Repository: badmuriss/alcoolize
Catalog: lib/src/localization/app_*.arb
Languages: es, pt

# alcoolizeSe
source: GET ALCOOLIZED
es: ALCOOLÍZATE
pt: ALCOOLIZE-SE

source: Settings
es: Configuraciones
pt: Configurações

source: Language
es: Idioma
pt: Idioma

source: Players
es: Jugadores
pt: Jogadores

# playerCount
source: Number of Players
es: Número de Jugadores
pt: Número de Jogadores

# playerName
source: Player {number}
es: Jugador {number}
pt: Jogador {number}

source: START
es: EMPEZAR
pt: COMEÇAR

source: Game Settings
es: Configuraciones de Juegos
pt: Configurações dos Jogos

source: Adjust Probabilities
es: Ajustar Probabilidades
pt: Ajustar Probabilidades

# editQuestions
source: Edit Questions/Words
es: Editar Preguntas/Palabras
pt: Editar Perguntas/Palavras

# canRepeat
source: Can Repeat Games
es: Puede Repetir Juegos
pt: Pode Repetir Jogos

source: NEVER HAVE I EVER
es: YO NUNCA
pt: EU NUNCA

source: ROULETTE
es: RULETA
pt: ROLETINHA

source: MOST LIKELY TO
es: MÁS PROBABLE
pt: QUEM É MAIS PROVÁVEL

source: FORBIDDEN WORD
es: PALABRA PROHIBIDA
pt: PALAVRA PROIBIDA

source: CARDS
es: CARTAS
pt: CARTAS

source: TRUTH OR DARE
es: VERDAD O RETO
pt: VERDADE OU DESAFIO

source: Back
es: Atrás
pt: Voltar

source: NEXT
es: SIGUIENTE
pt: PRÓXIMO

source: Save
es: Guardar
pt: Salvar

source: Cancel
es: Cancelar
pt: Cancelar

# playersQuestion
source: How many players?
es: ¿Cuántos Jugadores?
pt: Quantos Jogadores?

# victimPlaceholder
source: {number}° victim
es: {number}° víctima
pt: {number}° vítima

# pleaseEnterName
source: Please enter a name
es: Por favor, ingresa un nombre
pt: Por favor, insira um nome

source: Start Game
es: Comenzar el Juego
pt: Começar o Jogo

# activateDeactivateGames
source: Enable/Disable Games
es: Activar/Desactivar juegos
pt: Ativar/Desativar jogos

source: No games available.
es: No hay juegos disponibles.
pt: Nenhum jogo disponível.

source: Repeat Continuously ON
es: Repetir Continuamente ON
pt: Repetir Seguidamente ON

source: Repeat Continuously OFF
es: Repetir Continuamente OFF
pt: Repetir Seguidamente OFF

source: Game Information
es: Información de los Juegos
pt: Informações dos Jogos

source: Close
es: Cerrar
pt: Fechar

source: Configure Probabilities
es: Configurar Probabilidades
pt: Configurar Probabilidades

# totalWeight
source: Total Weight: {weight}%
es: Peso Total: {weight}%
pt: Peso Total: {weight}%

# mustBe100Percent
source: Must be 100%
es: Debe ser 100%
pt: Deve ser 100%

# weightExceedError
source: Total weight cannot exceed 100%
es: El peso total no puede exceder el 100%
pt: O peso total não pode exceder 100%

# saveWeightsError
source: Error saving weights: {error}
es: Error al guardar pesos: {error}
pt: Erro ao salvar pesos: {error}

# probabilitiesReset
source: Probabilities reset to default settings!
es: ¡Probabilidades restablecidas a la configuración predeterminada!
pt: Probabilidades resetadas para as configurações padrão!

source: Edit {gameName}
es: Editar {gameName}
pt: Editar {gameName}

# totalItems
source: Total: {count} {itemLabel}s
pt: Total de Itens

# typeItemHere
source: Type the {itemLabel} here
es: Escribe la {itemLabel} aquí
pt: Digite a {itemLabel} aqui

# typeQuestionHere
source: Type the question here
es: Escribe la pregunta aquí
pt: Digite a pergunta aqui

source: Personal
pt: Pessoal

source: General
pt: Geral

source: Restore Default
es: Restaurar predeterminado
pt: Restaurar padrão

# restoreConfirmation
source: Are you sure you want to restore all questions to the original default? This action cannot be undone.
es: ¿Estás seguro de que quieres restaurar todas las preguntas al predeterminado original? Esta acción no se puede deshacer.
pt: Tem certeza que deseja restaurar todas as perguntas para o padrão original? Esta ação não pode ser desfeita.

source: Restore
es: Restaurar
pt: Restaurar

source: Unsaved Changes
es: Cambios no guardados
pt: Alterações não salvas

# unsavedChangesMessage
source: You have unsaved changes. Do you want to exit without saving?
es: Tienes cambios no guardados. ¿Quieres salir sin guardar?
pt: Você tem alterações não salvas. Deseja sair sem salvar?

source: Exit Without Saving
es: Salir sin guardar
pt: Sair sem salvar

# changesSavedSuccess
source: Changes saved successfully!
es: ¡Cambios guardados exitosamente!
pt: Alterações salvas com sucesso!

# saveChangesError
source: Error saving changes.
es: Error al guardar cambios.
pt: Erro ao salvar alterações.

# questionsRestoredDefault
source: Questions restored to original default.
es: Preguntas restauradas al predeterminado original.
pt: Perguntas restauradas para o padrão original.

# restoreQuestionsError
source: Error restoring questions.
es: Error al restaurar preguntas.
pt: Erro ao restaurar perguntas.

source: Edit words
es: Editar palabras
pt: Editar palavras

# editQuestionsSubtitle
source: Edit questions
es: Editar preguntas
pt: Editar perguntas

# currentPlayer
source: Current player: {player}
es: Jugador actual: {player}
pt: Jogador da vez: {player}

source: Loading...
es: Cargando...
pt: Carregando...

# cardsGameInfo
source: In this game, a card with a challenge will be revealed. If the challenge is individual, the current player must complete it.
es: En este juego, se revelará una carta con un desafío. Si el desafío es individual, el jugador actual debe completarlo.
pt: Neste jogo, uma carta com um desafio será revelada. Se o desafio for individual, o jogador da vez deve realizá-lo.

# newForbiddenWord
source: New forbidden word: {word}
es: Nueva palabra prohibida: {word}
pt: Nova palavra proibida: {word}

# forbiddenWordGameInfo
source: To play Forbidden Word, draw a word. Whoever says the forbidden word during the round must drink a shot. Words are removed from the list until the end of the game.
es: Para jugar Palabra Prohibida, sortea una palabra. Quien diga la palabra prohibida durante la ronda debe beber un trago. Las palabras se eliminan de la lista hasta el final del juego.
pt: Para jogar Palavra Proibida, sorteie uma palavra. Quem falar a palavra proibida durante a rodada, deve beber uma dose. As palavras são removidas da lista até o fim do jogo.

# medusaGameInfo
source: In the Medusa game, all players must lower their heads and, on signal, raise them. If you make eye contact with another player, both must drink a shot.
es: En el juego Medusa, todos los jugadores deben bajar la cabeza y, a la señal, levantarla. Si haces contacto visual con otro jugador, ambos deben beber un trago.
pt: No jogo Medusa, todos os jogadores devem abaixar a cabeça e, ao sinal, levantar. Se você fizer contato visual com outro jogador, ambos devem beber uma dose.

# medusaGameText
source: Lower your head and get ready!
es: ¡Baja la cabeza y prepárate!
pt: Abaixe a cabeça e prepare-se!

# neverHaveIEverGameInfo
source: To play Never Have I Ever, the host must read the statement. Whoever has done the action must drink a shot.
es: Para jugar Yo Nunca, el anfitrión debe leer la declaración. Quien haya hecho la acción debe beber un trago.
pt: Para jogar Eu Nunca, o host deve ler a afirmação. Quem já fez a ação deve beber uma dose.

source: Reveal Question
es: Revelar Pregunta
pt: Revelar Pergunta

# paranoiaGameInfo
source: To play Paranoia, the player must read the revealed question and point to who they think is the answer. If the person pointed at wants to know the question, they must drink two shots. If the person refuses to answer, they must drink three shots.
es: Para jugar Paranoia, el jugador debe leer la pregunta revelada y señalar a quien cree que es la respuesta. Si la persona señalada quiere saber la pregunta, debe beber dos tragos. Si la persona se niega a responder, debe beber tres tragos.
pt: Para jogar Paranoia, o jogador deve ler a pergunta revelada e apontar para quem acha que é a resposta. Se a pessoa apontada quiser saber a pergunta, ela deve beber duas doses. Caso a pessoa se recuse a responder, ela deve beber três doses.

# spinRoulette
source: Spin the roulette
es: Girar la ruleta
pt: Girar a roleta

source: Drink one shot
es: Bebe un trago
pt: Beba uma dose

# drinkWithFriend
source: Drink with a friend
es: Bebe con un amigo
pt: Beba com um amigo

# passTurn
source: Pass the turn
es: Pasa el turno
pt: Passe a vez

source: Drink and spin again
es: Bebe y gira de nuevo
pt: Beba e gire de novo

source: Drink double
es: Bebe doble
pt: Beba em dobro

source: Choose someone to drink
es: Elige a alguien para beber
pt: Escolha alguém para beber

# rouletteGameInfo
source: Spin the roulette and see what fate awaits you.
es: Gira la ruleta y ve lo que el destino te depara.
pt: Rode a roleta e veja o que o destino te aguarda.

source: Reveal Verb
es: Revelar Verbo
pt: Revelar Verbo

# mostLikelyTitle
source: MOST LIKELY
es: MÁS PROBABLE
pt: MAIS PROVÁVEL

# mostLikelyGameInfo
source: To play Most Likely, the host must read the question and everyone must point to who they think is the right answer, the most pointed person drinks a shot, in case of a tie, both drink.
es: Para jugar Más Probable, el anfitrión debe leer la pregunta y todos deben señalar a quien creen que es la respuesta correcta, la persona más señalada bebe un trago, en caso de empate, ambos beben.
pt: Para jogar Mais Provável, o host deve ler a pergunta e, todos apontarem para quem eles acham que é a resposta certa, a pessoa mais apontada bebe uma dose, em caso de empate, ambos bebem.

source: System Theme
es: Tema del Sistema
pt: Tema do Sistema

source: Light Theme
es: Tema Claro
pt: Tema Claro

source: Dark Theme
es: Tema Oscuro
pt: Tema Escuro

source: word
es: palabra
pt: palavra

source: question
es: pregunta
pt: pergunta

# restoreDefaultTooltip
source: Restore Default
es: Restaurar predeterminado
pt: Restaurar padrão

# languageChanging
source: Switching to {language}...
es: Cambiando a {language}...
pt: Mudando para {language}...

# restartRequired
source: Please restart the app to apply language changes
es: Por favor reinicia la aplicación para aplicar los cambios de idioma
pt: Por favor reinicie o aplicativo para aplicar as mudanças de idioma

source: TRUTH
es: VERDAD
pt: VERDADE

source: DARE
es: RETO
pt: DESAFIO

source: NEXT PLAYER
es: SIGUIENTE JUGADOR
pt: PRÓXIMO JOGADOR

# truthOrDareChoosePrompt
source: Choose your challenge:
es: Elige tu desafío:
pt: Escolha seu desafio:

# truthOrDareGameInfo
source: In Truth or Dare, the current player must choose between answering a personal truth question or performing a fun dare challenge. If the person refuses to answer the truth or complete the dare, they must drink a shot.
es: En Verdad o Reto, el jugador actual debe elegir entre responder una pregunta personal o realizar un desafío divertido. Si la persona se niega a responder la verdad o completar el reto, debe beber un trago.
pt: No Verdade ou Desafio, o jogador atual deve escolher entre responder uma pergunta pessoal ou executar um desafio divertido. Se a pessoa se recusar a responder a verdade ou completar o desafio, deve beber uma dose.

source: MYSTERY VERB
es: VERBO MISTERIOSO

# mysteryVerbGameInfo
source: The group should ask questions to the player about the verb using "mystery verb" to replace it. Example: "Is it easy to do the mystery verb?", "Where do you do the mystery verb frequently?". Each player can make one yes or no question, and at the end everyone combined will have 3 guesses. If they don't get it, everyone drinks. If they get it, the one with the verb drinks.
es: El grupo debe hacer preguntas al jugador sobre el verbo usando "verbo misterioso" para reemplazarlo. Ejemplo: "¿Es fácil hacer el verbo misterioso?", "¿Dónde se hace el verbo misterioso con frecuencia?". Cada jugador puede hacer una pregunta de sí o no, y al final todos juntos tendrán 3 intentos. Si no aciertan, todos beben. Si aciertan, quien tiene el verbo bebe.
