{
  "manifest": {
    "name": {
      "pt": "Pack Festa",
      "en": "Party Pack",
      "es": "Pack de Fiesta"
    },
    "version": "1.0.0",
    "premium": false,
    "spice": 1,
    "description": {
      "pt": "Mix perfeito de diversão social, dinâmicas de grupo e bebida. Ideal para festas animadas!",
      "en": "Perfect mix of social fun, group dynamics and drinking. Ideal for lively parties!",
      "es": "Mezcla perfecta de diversión social, dinámicas de grupo y bebida. ¡Ideal para fiestas animadas!"
    },
    "tags": ["party", "social", "drinking", "fun", "group"]
  },
  "games": {
    "truth_or_dare": {
      "truths": {
        "pt": [
          "Qual é a coisa mais estranha que você já fez para chamar a atenção de alguém?",
          "Você já teve uma paixonite por um professor ou professora?",
          "Qual é o maior segredo que você esconde da sua família?",
          "Você já mentiu sobre onde estava para sair com alguém?",
          "Qual foi a situação mais embaraçosa que você passou em público?",
          "Você já fingiu gostar de algo só para impressionar alguém?",
          "Qual é a coisa mais infantil que você ainda faz?",
          "Você já stalkeou alguém nas redes sociais por horas?",
          "Qual é a mentira mais ridícula que você já contou?",
          "Você já deu um fora em alguém de forma constrangedora?",
          "Qual é o apelido mais vergonhoso que você já teve?",
          "Você já teve um crush em alguém desta sala?",
          "Qual é a coisa mais brega que você gosta?",
          "Você já chorou assistindo um filme de animação?",
          "Qual é o maior mico que você já pagou em uma festa?",
          "Você já foi rejeitado de forma humilhante?",
          "Qual é a coisa mais estranha que você já comeu?",
          "Você já dormiu em uma aula importante?",
          "Qual é o presente pior que você já ganhou?",
          "Você já foi expulso de algum lugar?",
          "Qual é a coisa mais cara que você já quebrou?",
          "Você já teve inveja de um amigo próximo?",
          "Qual é a música mais vergonhosa na sua playlist?",
          "Você já ficou com duas pessoas no mesmo dia?",
          "Qual é o maior vexame que você já passou na frente de um crush?",
          "Você já foi pego fazendo algo que não devia?",
          "Qual é a coisa mais ridícula que você já disse bêbado?",
          "Você já esqueceu o nome de alguém durante uma conversa?",
          "Qual é o maior arrependimento que você tem?",
          "Você já plagiou um trabalho da escola ou faculdade?"
        ],
        "en": [
          "What's the weirdest thing you've done to get someone's attention?",
          "Have you ever had a crush on a teacher?",
          "What's the biggest secret you're keeping from your family?",
          "Have you ever lied about where you were to go out with someone?",
          "What's the most embarrassing situation you've been in publicly?",
          "Have you ever pretended to like something just to impress someone?",
          "What's the most childish thing you still do?",
          "Have you ever stalked someone on social media for hours?",
          "What's the most ridiculous lie you've ever told?",
          "Have you ever rejected someone in an awkward way?",
          "What's the most embarrassing nickname you've ever had?",
          "Have you ever had a crush on someone in this room?",
          "What's the cheesiest thing you like?",
          "Have you ever cried watching an animated movie?",
          "What's the biggest embarrassment you've had at a party?",
          "Have you ever been rejected in a humiliating way?",
          "What's the weirdest thing you've ever eaten?",
          "Have you ever fallen asleep in an important class?",
          "What's the worst gift you've ever received?",
          "Have you ever been kicked out of somewhere?",
          "What's the most expensive thing you've ever broken?",
          "Have you ever been jealous of a close friend?",
          "What's the most embarrassing song on your playlist?",
          "Have you ever hooked up with two people in the same day?",
          "What's the biggest embarrassment you've had in front of a crush?",
          "Have you ever been caught doing something you shouldn't?",
          "What's the most ridiculous thing you've said while drunk?",
          "Have you ever forgotten someone's name during a conversation?",
          "What's your biggest regret?",
          "Have you ever plagiarized a school or college assignment?"
        ],
        "es": [
          "¿Cuál es la cosa más extraña que has hecho para llamar la atención de alguien?",
          "¿Alguna vez has tenido un crush con un profesor o profesora?",
          "¿Cuál es el mayor secreto que escondes de tu familia?",
          "¿Alguna vez mentiste sobre dónde estabas para salir con alguien?",
          "¿Cuál fue la situación más vergonzosa que pasaste en público?",
          "¿Alguna vez fingiste que te gustaba algo solo para impresionar a alguien?",
          "¿Cuál es la cosa más infantil que aún haces?",
          "¿Alguna vez stalkeaste a alguien en las redes sociales por horas?",
          "¿Cuál es la mentira más ridícula que has contado?",
          "¿Alguna vez rechazaste a alguien de forma embarazosa?",
          "¿Cuál es el apodo más vergonzoso que has tenido?",
          "¿Alguna vez tuviste un crush con alguien de esta sala?",
          "¿Cuál es la cosa más cursi que te gusta?",
          "¿Alguna vez lloraste viendo una película de animación?",
          "¿Cuál es la mayor vergüenza que pasaste en una fiesta?",
          "¿Alguna vez te rechazaron de forma humillante?",
          "¿Cuál es la cosa más extraña que has comido?",
          "¿Alguna vez te dormiste en una clase importante?",
          "¿Cuál es el peor regalo que has recibido?",
          "¿Alguna vez te expulsaron de algún lugar?",
          "¿Cuál es la cosa más cara que has roto?",
          "¿Alguna vez tuviste envidia de un amigo cercano?",
          "¿Cuál es la canción más vergonzosa en tu playlist?",
          "¿Alguna vez estuviste con dos personas en el mismo día?",
          "¿Cuál es la mayor vergüenza que pasaste frente a un crush?",
          "¿Alguna vez te pillaron haciendo algo que no debías?",
          "¿Cuál es la cosa más ridícula que dijiste borracho?",
          "¿Alguna vez olvidaste el nombre de alguien durante una conversación?",
          "¿Cuál es tu mayor arrepentimiento?",
          "¿Alguna vez plagiaste un trabajo de la escuela o universidad?"
        ]
      },
      "dares": {
        "pt": [
          "Imite o andar de um pinguim durante 1 minuto",
          "Dance uma música escolhida pelo grupo sem usar as mãos",
          "Faça 10 flexões",
          "Conte uma piada ruim e ria dela por 30 segundos",
          "Cante uma música infantil com voz de ópera",
          "Finja ser um modelo desfilando pela sala",
          "Faça uma imitação de alguém da sala (sem ofender)",
          "Fale com sotaque diferente até sua próxima rodada",
          "Tente lamber seu cotovelo por 30 segundos",
          "Faça uma performance dramática de uma música romântica",
          "Conte a história mais chata possível por 1 minuto",
          "Dance como se ninguém estivesse assistindo (mas todos estão)",
          "Finja ser uma estátua por 2 minutos",
          "Faça sua melhor imitação de um animal escolhido pelo grupo",
          "Invente um rap sobre a pessoa à sua esquerda",
          "Fale apenas em rimas até sua próxima rodada",
          "Faça uma pose de yoga e mantenha por 1 minuto",
          "Tente fazer o grupo rir sem falar nada",
          "Faça uma careta e mantenha por 30 segundos enquanto alguém tira foto",
          "Conte uma história embaraçosa sua",
          "Faça moonwalk pela sala",
          "Imite um bebê chorando por 20 segundos",
          "Deixe alguém do grupo pentear seu cabelo de forma ridícula",
          "Faça sua melhor imitação de celebridade",
          "Tente equilibrar uma colher no nariz"
        ],
        "en": [
          "Imitate a penguin walk for 1 minute",
          "Dance to a song chosen by the group without using your hands",
          "Do 10 push-ups",
          "Tell a bad joke and laugh at it for 30 seconds",
          "Sing a children's song with an opera voice",
          "Pretend to be a model walking down the room",
          "Do an impression of someone in the room (without offending)",
          "Speak with a different accent until your next turn",
          "Try to lick your elbow for 30 seconds",
          "Give a dramatic performance of a romantic song",
          "Tell the most boring story possible for 1 minute",
          "Dance like nobody's watching (but everyone is)",
          "Pretend to be a statue for 2 minutes",
          "Do your best impression of an animal chosen by the group",
          "Make up a rap about the person to your left",
          "Speak only in rhymes until your next turn",
          "Strike a yoga pose and hold it for 1 minute",
          "Try to make the group laugh without speaking",
          "Make a funny face and hold it for 30 seconds while someone takes a photo",
          "Tell an embarrassing story about yourself",
          "Moonwalk across the room",
          "Imitate a crying baby for 20 seconds",
          "Let someone in the group style your hair ridiculously",
          "Do your best celebrity impression",
          "Try to balance a spoon on your nose"
        ],
        "es": [
          "Imita el caminar de un pingüino durante 1 minuto",
          "Baila una canción elegida por el grupo sin usar las manos",
          "Haz 10 flexiones",
          "Cuenta un chiste malo y ríete de él por 30 segundos",
          "Canta una canción infantil con voz de ópera",
          "Finge ser un modelo desfilando por la sala",
          "Haz una imitación de alguien de la sala (sin ofender)",
          "Habla con acento diferente hasta tu próxima ronda",
          "Intenta lamer tu codo por 30 segundos",
          "Haz una actuación dramática de una canción romántica",
          "Cuenta la historia más aburrida posible por 1 minuto",
          "Baila como si nadie estuviera mirando (pero todos lo están)",
          "Finge ser una estatua por 2 minutos",
          "Haz tu mejor imitación de un animal elegido por el grupo",
          "Inventa un rap sobre la persona a tu izquierda",
          "Habla solo en rimas hasta tu próxima ronda",
          "Haz una pose de yoga y mantenla por 1 minuto",
          "Intenta hacer reír al grupo sin hablar",
          "Haz una mueca y mantenla por 30 segundos mientras alguien toma una foto",
          "Cuenta una historia vergonzosa tuya",
          "Haz moonwalk por la sala",
          "Imita a un bebé llorando por 20 segundos",
          "Deja que alguien del grupo te peine de forma ridícula",
          "Haz tu mejor imitación de celebridad",
          "Intenta equilibrar una cuchara en tu nariz"
        ]
      }
    },
    "drunk_trivia": {
      "questions": {
        "pt": [
          "Em que ano foi proclamada a independência do Brasil?,1822,1889,1500,1808,0",
          "Qual é a capital da Austrália?,Sydney,Melbourne,Canberra,Brisbane,2",
          "Quem pintou a Mona Lisa?,Van Gogh,Da Vinci,Picasso,Michelangelo,1",
          "Qual é o maior planeta do sistema solar?,Terra,Marte,Júpiter,Saturno,2",
          "Quantos estados tem o Brasil?,24,26,27,28,1",
          "Qual é o menor país do mundo?,Mônaco,Vaticano,San Marino,Liechtenstein,1",
          "Em que ano caiu o Muro de Berlim?,1987,1989,1991,1985,1",
          "Qual é o elemento químico representado pela letra O?,Ouro,Oxigênio,Ósmio,Oganesson,1",
          "Quem escreveu 'Dom Casmurro'?,José de Alencar,Machado de Assis,Jorge Amado,Carlos Drummond,1",
          "Quantos continentes existem?,5,6,7,8,2",
          "Qual é a moeda do Japão?,Yuan,Won,Yen,Rupia,2",
          "Em que país fica a Torre Eiffel?,Inglaterra,Itália,Espanha,França,3",
          "Qual é o maior oceano do mundo?,Atlântico,Índico,Pacífico,Ártico,2",
          "Quantos dias tem um ano bissexto?,364,365,366,367,2",
          "Qual é a velocidade da luz?,300 mil km/s,150 mil km/s,450 mil km/s,200 mil km/s,0",
          "Quem descobriu o Brasil?,Cristóvão Colombo,Vasco da Gama,Pedro Álvares Cabral,Américo Vespúcio,2",
          "Quantos ossos tem o corpo humano adulto?,186,206,216,196,1",
          "Qual é a capital da Itália?,Milão,Veneza,Roma,Florença,2",
          "Em que ano foi a primeira Copa do Mundo?,1928,1930,1934,1932,1",
          "Qual é o maior deserto do mundo?,Saara,Gobi,Antártica,Kalahari,2",
          "Quem foi o primeiro homem a pisar na Lua?,Buzz Aldrin,Yuri Gagarin,Neil Armstrong,Michael Collins,2",
          "Quantas cores tem o arco-íris?,5,6,7,8,2",
          "Qual é o animal terrestre mais rápido?,Leopardo,Guepardo,Leão,Tigre,1",
          "Em que cidade fica o Cristo Redentor?,São Paulo,Salvador,Brasília,Rio de Janeiro,3",
          "Qual é o maior mamífero do mundo?,Elefante africano,Baleia azul,Girafa,Orca,1",
          "Quantos planetas tem o sistema solar?,7,8,9,10,1",
          "Qual é o idioma mais falado no mundo?,Inglês,Espanhol,Mandarim,Hindi,2",
          "Em que ano começou a Segunda Guerra Mundial?,1937,1939,1941,1943,1",
          "Qual é a montanha mais alta do mundo?,K2,Kilimanjaro,Everest,Aconcágua,2",
          "Quem inventou a lâmpada elétrica?,Nikola Tesla,Thomas Edison,Benjamin Franklin,Alexander Bell,1",
          "Quantos dentes tem um adulto?,28,30,32,34,2",
          "Qual é a capital do Canadá?,Toronto,Montreal,Vancouver,Ottawa,3",
          "Em que século viveu Leonardo da Vinci?,Século XIV,Século XV,Século XVI,Século XVII,1",
          "Qual é o metal mais abundante na crosta terrestre?,Ferro,Alumínio,Cobre,Ouro,1",
          "Quantos segundos tem uma hora?,3000,3600,4200,7200,1",
          "Qual é o maior país da América do Sul?,Argentina,Peru,Colômbia,Brasil,3",
          "Em que ano foi abolida a escravidão no Brasil?,1850,1871,1888,1889,2",
          "Qual é o gás mais abundante na atmosfera?,Oxigênio,Nitrogênio,Hidrogênio,Carbono,1",
          "Quem pintou 'A Última Ceia'?,Michelangelo,Rafael,Da Vinci,Donatello,2",
          "Quantos graus tem um círculo?,180,270,360,450,2",
          "Qual é o rio mais longo do mundo?,Amazonas,Nilo,Yangtzé,Mississipi,0",
          "Em que país nasceu o sushi?,China,Coreia,Tailândia,Japão,3",
          "Qual é a estrela mais próxima da Terra?,Alfa Centauri,Sirius,Proxima Centauri,Sol,3",
          "Quantos lados tem um octógono?,6,7,8,9,2",
          "Qual é a capital da Espanha?,Barcelona,Sevilha,Valência,Madrid,3",
          "Em que ano foi lançado o primeiro iPhone?,2005,2007,2009,2011,1",
          "Qual é o elemento químico mais leve?,Hidrogênio,Hélio,Lítio,Carbono,0",
          "Quantas casas decimais tem o número Pi (π) conhecido?,Infinitas,100,1000,Um milhão,0",
          "Qual é o maior animal voador?,Albatroz,Condor,Águia,Pelicano,0",
          "Em que país fica a Grande Muralha?,Mongólia,Japão,China,Coreia,2",
          "Qual é o nome do maior satélite natural de Saturno?,Europa,Ganímedes,Titã,Calisto,2"
        ],
        "en": [
          "What year did World War II end?,1943,1944,1945,1946,2",
          "What is the capital of Canada?,Toronto,Montreal,Vancouver,Ottawa,3",
          "Who wrote 'Romeo and Juliet'?,Charles Dickens,William Shakespeare,Mark Twain,Jane Austen,1",
          "What is the largest planet in our solar system?,Earth,Mars,Jupiter,Saturn,2",
          "How many states are in the USA?,48,49,50,51,2",
          "What is the smallest country in the world?,Monaco,Vatican City,San Marino,Liechtenstein,1",
          "What year did the Berlin Wall fall?,1987,1989,1991,1985,1",
          "What is the chemical symbol for gold?,Go,Au,Gd,Ag,1",
          "Who painted the Mona Lisa?,Van Gogh,Da Vinci,Picasso,Michelangelo,1",
          "How many continents are there?,5,6,7,8,2",
          "What is the currency of Japan?,Yuan,Won,Yen,Rupee,2",
          "In which country is the Eiffel Tower?,England,Italy,Spain,France,3",
          "What is the largest ocean on Earth?,Atlantic,Indian,Pacific,Arctic,2",
          "How many days are in a leap year?,364,365,366,367,2",
          "What is the speed of light?,186k miles/s,93k miles/s,279k miles/s,124k miles/s,0",
          "Who discovered America?,Leif Erikson,Christopher Columbus,Amerigo Vespucci,Ferdinand Magellan,1",
          "How many bones are in the adult human body?,186,206,216,196,1",
          "What is the capital of Italy?,Milan,Venice,Rome,Florence,2",
          "What year was the first FIFA World Cup?,1928,1930,1934,1932,1",
          "What is the largest desert in the world?,Sahara,Gobi,Antarctica,Kalahari,2",
          "Who was the first person to walk on the Moon?,Buzz Aldrin,Yuri Gagarin,Neil Armstrong,Michael Collins,2",
          "How many colors are in a rainbow?,5,6,7,8,2",
          "What is the fastest land animal?,Leopard,Cheetah,Lion,Tiger,1",
          "In which city is the Statue of Liberty?,Boston,Philadelphia,Washington DC,New York,3",
          "What is the largest mammal in the world?,African elephant,Blue whale,Giraffe,Orca,1",
          "How many planets are in our solar system?,7,8,9,10,1",
          "What is the most spoken language in the world?,English,Spanish,Mandarin,Hindi,2",
          "What year did World War II begin?,1937,1939,1941,1943,1",
          "What is the tallest mountain in the world?,K2,Kilimanjaro,Mount Everest,Aconcagua,2",
          "Who invented the light bulb?,Nikola Tesla,Thomas Edison,Benjamin Franklin,Alexander Graham Bell,1",
          "How many teeth does an adult human have?,28,30,32,34,2",
          "What is the capital of Australia?,Sydney,Melbourne,Canberra,Brisbane,2",
          "In which century did Leonardo da Vinci live?,14th,15th,16th,17th,1",
          "What is the most abundant metal in Earth's crust?,Iron,Aluminum,Copper,Gold,1",
          "How many seconds are in one hour?,3000,3600,4200,7200,1",
          "What is the largest country in South America?,Argentina,Peru,Colombia,Brazil,3",
          "What year did the American Civil War end?,1863,1865,1867,1869,1",
          "What is the most abundant gas in Earth's atmosphere?,Oxygen,Nitrogen,Hydrogen,Carbon dioxide,1",
          "Who painted 'The Last Supper'?,Michelangelo,Raphael,Leonardo da Vinci,Donatello,2",
          "How many degrees are in a circle?,180,270,360,450,2",
          "What is the longest river in the world?,Amazon,Nile,Yangtze,Mississippi,1",
          "In which country was sushi invented?,China,Korea,Thailand,Japan,3",
          "What is the closest star to Earth?,Alpha Centauri,Sirius,Proxima Centauri,The Sun,3",
          "How many sides does an octagon have?,6,7,8,9,2",
          "What is the capital of Spain?,Barcelona,Seville,Valencia,Madrid,3",
          "What year was the first iPhone released?,2005,2007,2009,2011,1",
          "What is the lightest chemical element?,Hydrogen,Helium,Lithium,Carbon,0",
          "How many decimal places does Pi (π) have?,Infinite,100,1000,One million,0",
          "What is the largest flying bird?,Albatross,Condor,Eagle,Pelican,0",
          "In which country is the Great Wall located?,Mongolia,Japan,China,Korea,2",
          "What is the name of Saturn's largest moon?,Europa,Ganymede,Titan,Callisto,2",
          "What is the chemical symbol for water?,W,H2O,Wa,Aq,1",
          "How many stripes are on the American flag?,11,12,13,14,2",
          "Who wrote 'To Kill a Mockingbird'?,Ernest Hemingway,Harper Lee,F. Scott Fitzgerald,John Steinbeck,1"
        ],
        "es": [
          "¿En qué año terminó la Segunda Guerra Mundial?,1943,1944,1945,1946,2",
          "¿Cuál es la capital de Australia?,Sídney,Melbourne,Canberra,Brisbane,2",
          "¿Quién pintó la Mona Lisa?,Van Gogh,Da Vinci,Picasso,Miguel Ángel,1",
          "¿Cuál es el planeta más grande del sistema solar?,Tierra,Marte,Júpiter,Saturno,2",
          "¿Cuántas comunidades autónomas tiene España?,15,17,19,21,1",
          "¿Cuál es el país más pequeño del mundo?,Mónaco,Vaticano,San Marino,Liechtenstein,1",
          "¿En qué año cayó el Muro de Berlín?,1987,1989,1991,1985,1",
          "¿Cuál es el símbolo químico del oro?,Go,Au,Or,Ag,1",
          "¿Quién escribió 'Don Quijote de la Mancha'?,Lope de Vega,Miguel de Cervantes,Federico García Lorca,Antonio Machado,1",
          "¿Cuántos continentes hay?,5,6,7,8,2",
          "¿Cuál es la moneda de Japón?,Yuan,Won,Yen,Rupia,2",
          "¿En qué país está la Torre Eiffel?,Inglaterra,Italia,Alemania,Francia,3",
          "¿Cuál es el océano más grande del mundo?,Atlántico,Índico,Pacífico,Ártico,2",
          "¿Cuántos días tiene un año bisiesto?,364,365,366,367,2",
          "¿Cuál es la velocidad de la luz?,300 mil km/s,150 mil km/s,450 mil km/s,200 mil km/s,0",
          "¿Quién descubrió América?,Leif Erikson,Cristóbal Colón,Américo Vespucio,Fernando de Magallanes,1",
          "¿Cuántos huesos tiene el cuerpo humano adulto?,186,206,216,196,1",
          "¿Cuál es la capital de Italia?,Milán,Venecia,Roma,Florencia,2",
          "¿En qué año fue el primer Mundial de Fútbol?,1928,1930,1934,1932,1",
          "¿Cuál es el desierto más grande del mundo?,Sahara,Gobi,Antártida,Kalahari,2",
          "¿Quién fue el primer hombre en pisar la Luna?,Buzz Aldrin,Yuri Gagarin,Neil Armstrong,Michael Collins,2",
          "¿Cuántos colores tiene el arcoíris?,5,6,7,8,2",
          "¿Cuál es el animal terrestre más rápido?,Leopardo,Guepardo,León,Tigre,1",
          "¿En qué ciudad está la Sagrada Familia?,Madrid,Valencia,Sevilla,Barcelona,3",
          "¿Cuál es el mamífero más grande del mundo?,Elefante africano,Ballena azul,Jirafa,Orca,1",
          "¿Cuántos planetas tiene el sistema solar?,7,8,9,10,1",
          "¿Cuál es el idioma más hablado del mundo?,Inglés,Español,Mandarín,Hindi,2",
          "¿En qué año comenzó la Segunda Guerra Mundial?,1937,1939,1941,1943,1",
          "¿Cuál es la montaña más alta del mundo?,K2,Kilimanjaro,Everest,Aconcagua,2",
          "¿Quién inventó la bombilla eléctrica?,Nikola Tesla,Thomas Edison,Benjamin Franklin,Alexander Bell,1",
          "¿Cuántos dientes tiene un adulto?,28,30,32,34,2",
          "¿Cuál es la capital de Canadá?,Toronto,Montreal,Vancouver,Ottawa,3",
          "¿En qué siglo vivió Leonardo da Vinci?,Siglo XIV,Siglo XV,Siglo XVI,Siglo XVII,1",
          "¿Cuál es el metal más abundante en la corteza terrestre?,Hierro,Aluminio,Cobre,Oro,1",
          "¿Cuántos segundos tiene una hora?,3000,3600,4200,7200,1",
          "¿Cuál es el país más grande de Sudamérica?,Argentina,Perú,Colombia,Brasil,3",
          "¿En qué año se abolió la esclavitud en Brasil?,1850,1871,1888,1889,2",
          "¿Cuál es el gas más abundante en la atmósfera?,Oxígeno,Nitrógeno,Hidrógeno,Carbono,1",
          "¿Quién pintó 'La Última Cena'?,Miguel Ángel,Rafael,Da Vinci,Donatello,2",
          "¿Cuántos grados tiene un círculo?,180,270,360,450,2",
          "¿Cuál es el río más largo del mundo?,Amazonas,Nilo,Yangtsé,Misisipi,1",
          "¿En qué país nació el sushi?,China,Corea,Tailandia,Japón,3",
          "¿Cuál es la estrella más cercana a la Tierra?,Alfa Centauri,Sirio,Próxima Centauri,Sol,3",
          "¿Cuántos lados tiene un octógono?,6,7,8,9,2",
          "¿Cuál es la capital de Francia?,Lyon,Marsella,Niza,París,3",
          "¿En qué año se lanzó el primer iPhone?,2005,2007,2009,2011,1",
          "¿Cuál es el elemento químico más ligero?,Hidrógeno,Helio,Litio,Carbono,0",
          "¿Cuántos decimales tiene el número Pi (π)?,Infinitos,100,1000,Un millón,0",
          "¿Cuál es el ave voladora más grande?,Albatros,Cóndor,Águila,Pelícano,0",
          "¿En qué país está la Gran Muralla?,Mongolia,Japón,China,Corea,2",
          "¿Cuál es el nombre del satélite más grande de Saturno?,Europa,Ganímedes,Titán,Calisto,2",
          "¿Cuál es el símbolo químico del agua?,W,H2O,Ag,Aq,1",
          "¿Cuántas provincias tiene Argentina?,21,23,24,26,1",
          "¿Quién escribió 'Cien Años de Soledad'?,Mario Vargas Llosa,Gabriel García Márquez,Jorge Luis Borges,Pablo Neruda,1"
        ]
      }
    },
    "cards": {
      "challenges": {
        "pt": [
          {"challenge": "Todos bebem um gole", "isPersonal": false},
          {"challenge": "O mais velho bebe", "isPersonal": false},
          {"challenge": "O mais novo bebe", "isPersonal": false},
          {"challenge": "Homens bebem", "isPersonal": false},
          {"challenge": "Mulheres bebem", "isPersonal": false},
          {"challenge": "Escolha alguém para beber", "isPersonal": true},
          {"challenge": "Beba se estiver usando preto", "isPersonal": false},
          {"challenge": "O último a levantar a mão bebe", "isPersonal": false},
          {"challenge": "Quem tiver namorado/a bebe", "isPersonal": false},
          {"challenge": "Solteiros bebem", "isPersonal": false},
          {"challenge": "Faça uma pergunta. Quem não responder bebe", "isPersonal": true},
          {"challenge": "Distribua 3 goles", "isPersonal": true},
          {"challenge": "Conte uma piada. Se ninguém rir, beba dobrado", "isPersonal": true},
          {"challenge": "Faça um elogio para cada jogador ou beba", "isPersonal": true},
          {"challenge": "Imite alguém do grupo. Se descobrirem quem é, beba", "isPersonal": true},
          {"challenge": "Dance por 30 segundos ou beba", "isPersonal": true},
          {"challenge": "O jogador à sua direita bebe", "isPersonal": false},
          {"challenge": "O jogador à sua esquerda bebe", "isPersonal": false},
          {"challenge": "Invente uma regra. Quem quebrar bebe", "isPersonal": true},
          {"challenge": "Beba se já quebrou uma regra hoje", "isPersonal": false},
          {"challenge": "Cante um trecho de música ou beba dobrado", "isPersonal": true},
          {"challenge": "Faça flexões. Beba 1 gole para cada flexão que não conseguir fazer (máx 5)", "isPersonal": true},
          {"challenge": "Quem tem cachorro bebe", "isPersonal": false},
          {"challenge": "Quem tem gato bebe", "isPersonal": false},
          {"challenge": "Beba se veio de carro", "isPersonal": false},
          {"challenge": "Todos com tatuagem bebem", "isPersonal": false},
          {"challenge": "Faça uma careta engraçada ou beba", "isPersonal": true},
          {"challenge": "O mais alto bebe", "isPersonal": false},
          {"challenge": "O mais baixo bebe", "isPersonal": false},
          {"challenge": "Quem estiver de tênis bebe", "isPersonal": false},
          {"challenge": "Troque de lugar com alguém", "isPersonal": true},
          {"challenge": "Escolha alguém para beber junto com você", "isPersonal": true},
          {"challenge": "Todos os que já viajaram para fora do país bebem", "isPersonal": false},
          {"challenge": "Faça um brinde. Todos bebem", "isPersonal": false},
          {"challenge": "Conte até 10 de trás pra frente. Se errar beba dobrado", "isPersonal": true},
          {"challenge": "Beba se está de meias", "isPersonal": false},
          {"challenge": "Quem tem piercing bebe", "isPersonal": false},
          {"challenge": "Fale 3 países. Se errar ou repetir, beba", "isPersonal": true},
          {"challenge": "Quem já pulou de paraquedas bebe", "isPersonal": false},
          {"challenge": "Todos bebem menos você", "isPersonal": false},
          {"challenge": "Beba 2 goles", "isPersonal": true},
          {"challenge": "O grupo vota em quem deve beber", "isPersonal": false},
          {"challenge": "Imite um animal. Se o grupo acertar qual é, você não bebe", "isPersonal": true},
          {"challenge": "Fale uma palavra em inglês. Se errar a pronúncia, beba", "isPersonal": true},
          {"challenge": "Faça uma rima com a palavra 'festa' ou beba", "isPersonal": true},
          {"challenge": "Quem tem irmãos bebe", "isPersonal": false},
          {"challenge": "Beba se acordou depois do meio-dia hoje", "isPersonal": false},
          {"challenge": "O jogador com mais likes na última foto do Instagram bebe", "isPersonal": false},
          {"challenge": "Todos que já trabalharam bebem", "isPersonal": false},
          {"challenge": "Diga uma capital de país. Se errar, beba dobrado", "isPersonal": true},
          {"challenge": "Beba se está usando relógio", "isPersonal": false},
          {"challenge": "Escolha dois jogadores para beberem", "isPersonal": true},
          {"challenge": "Quem tem cabelo comprido bebe", "isPersonal": false},
          {"challenge": "Quem tem cabelo curto bebe", "isPersonal": false},
          {"challenge": "Jogue pedra, papel ou tesoura com o jogador à sua frente. Perdedor bebe", "isPersonal": false}
        ],
        "en": [
          {"challenge": "Everyone drinks", "isPersonal": false},
          {"challenge": "Oldest player drinks", "isPersonal": false},
          {"challenge": "Youngest player drinks", "isPersonal": false},
          {"challenge": "Men drink", "isPersonal": false},
          {"challenge": "Women drink", "isPersonal": false},
          {"challenge": "Choose someone to drink", "isPersonal": true},
          {"challenge": "Drink if you're wearing black", "isPersonal": false},
          {"challenge": "Last one to raise their hand drinks", "isPersonal": false},
          {"challenge": "Everyone in a relationship drinks", "isPersonal": false},
          {"challenge": "Single people drink", "isPersonal": false},
          {"challenge": "Ask a question. Whoever doesn't answer drinks", "isPersonal": true},
          {"challenge": "Give out 3 sips", "isPersonal": true},
          {"challenge": "Tell a joke. If nobody laughs, drink double", "isPersonal": true},
          {"challenge": "Compliment each player or drink", "isPersonal": true},
          {"challenge": "Imitate someone from the group. If they guess who, you drink", "isPersonal": true},
          {"challenge": "Dance for 30 seconds or drink", "isPersonal": true},
          {"challenge": "Player to your right drinks", "isPersonal": false},
          {"challenge": "Player to your left drinks", "isPersonal": false},
          {"challenge": "Make up a rule. Whoever breaks it drinks", "isPersonal": true},
          {"challenge": "Drink if you've broken a rule today", "isPersonal": false},
          {"challenge": "Sing part of a song or drink double", "isPersonal": true},
          {"challenge": "Do pushups. Drink 1 sip for each one you can't do (max 5)", "isPersonal": true},
          {"challenge": "Dog owners drink", "isPersonal": false},
          {"challenge": "Cat owners drink", "isPersonal": false},
          {"challenge": "Drink if you drove here", "isPersonal": false},
          {"challenge": "Everyone with tattoos drinks", "isPersonal": false},
          {"challenge": "Make a funny face or drink", "isPersonal": true},
          {"challenge": "Tallest player drinks", "isPersonal": false},
          {"challenge": "Shortest player drinks", "isPersonal": false},
          {"challenge": "Drink if you're wearing sneakers", "isPersonal": false},
          {"challenge": "Switch places with someone", "isPersonal": true},
          {"challenge": "Choose someone to drink with you", "isPersonal": true},
          {"challenge": "Everyone who has traveled abroad drinks", "isPersonal": false},
          {"challenge": "Make a toast. Everyone drinks", "isPersonal": false},
          {"challenge": "Count backwards from 10. If you mess up, drink double", "isPersonal": true},
          {"challenge": "Drink if you're wearing socks", "isPersonal": false},
          {"challenge": "Everyone with piercings drinks", "isPersonal": false},
          {"challenge": "Name 3 countries. If you repeat or fail, drink", "isPersonal": true},
          {"challenge": "Drink if you've ever skydived", "isPersonal": false},
          {"challenge": "Everyone drinks except you", "isPersonal": false},
          {"challenge": "Drink 2 sips", "isPersonal": true},
          {"challenge": "Group votes on who should drink", "isPersonal": false},
          {"challenge": "Imitate an animal. If the group guesses correctly, you don't drink", "isPersonal": true},
          {"challenge": "Say a word in French. If you mispronounce it, drink", "isPersonal": true},
          {"challenge": "Rhyme with the word 'party' or drink", "isPersonal": true},
          {"challenge": "Drink if you have siblings", "isPersonal": false},
          {"challenge": "Drink if you woke up after noon today", "isPersonal": false},
          {"challenge": "Player with most likes on their last Instagram photo drinks", "isPersonal": false},
          {"challenge": "Everyone who has ever had a job drinks", "isPersonal": false},
          {"challenge": "Name a country's capital. If you're wrong, drink double", "isPersonal": true},
          {"challenge": "Drink if you're wearing a watch", "isPersonal": false},
          {"challenge": "Choose two players to drink", "isPersonal": true},
          {"challenge": "Long-haired players drink", "isPersonal": false},
          {"challenge": "Short-haired players drink", "isPersonal": false},
          {"challenge": "Play rock, paper, scissors with the player across from you. Loser drinks", "isPersonal": false},
          {"challenge": "Drink if you're left-handed", "isPersonal": false},
          {"challenge": "Player who arrived last drinks", "isPersonal": false},
          {"challenge": "Everyone wearing jewelry drinks", "isPersonal": false},
          {"challenge": "Name a movie. If no one has seen it, you drink", "isPersonal": true},
          {"challenge": "Drink if it's your first time playing this game", "isPersonal": false},
          {"challenge": "Do a cartwheel or drink double", "isPersonal": true},
          {"challenge": "Everyone who speaks more than one language drinks", "isPersonal": false},
          {"challenge": "Staring contest with player to your left. Loser drinks", "isPersonal": false},
          {"challenge": "Drink if you've been to a concert this year", "isPersonal": false},
          {"challenge": "Thumb master: Last to put thumb on table drinks", "isPersonal": false},
          {"challenge": "Make an embarrassing confession or drink double", "isPersonal": true},
          {"challenge": "Everyone wearing glasses drinks", "isPersonal": false},
          {"challenge": "Drink if you checked your phone in the last 10 minutes", "isPersonal": false},
          {"challenge": "Name all players. If you forget someone, drink", "isPersonal": true},
          {"challenge": "Trade shirts with someone or both drink", "isPersonal": true},
          {"challenge": "Arm wrestle with player to your right. Loser drinks", "isPersonal": false},
          {"challenge": "Everyone who has broken a bone drinks", "isPersonal": false},
          {"challenge": "Drink if you're wearing something borrowed", "isPersonal": false},
          {"challenge": "Categories: Name types of alcohol. First to repeat or fail drinks", "isPersonal": true},
          {"challenge": "Everyone who can't whistle drinks", "isPersonal": false},
          {"challenge": "Stand on one foot for 15 seconds or drink", "isPersonal": true},
          {"challenge": "Everyone born in summer drinks", "isPersonal": false},
          {"challenge": "Do your best accent. Group rates it 1-10. If under 5, drink", "isPersonal": true},
          {"challenge": "Drink if you're an only child", "isPersonal": false},
          {"challenge": "Everyone with blue eyes drinks", "isPersonal": false},
          {"challenge": "Call a random contact and say 'I love you' or drink double", "isPersonal": true},
          {"challenge": "Everyone who has a birthday this month drinks", "isPersonal": false},
          {"challenge": "Drink if you know how to swim", "isPersonal": false},
          {"challenge": "Balance a spoon on your nose for 10 seconds or drink", "isPersonal": true},
          {"challenge": "Everyone who plays an instrument drinks", "isPersonal": false},
          {"challenge": "Drink if you've ever been fired", "isPersonal": false},
          {"challenge": "Recite the alphabet backwards or drink double", "isPersonal": true},
          {"challenge": "Everyone who has met a celebrity drinks", "isPersonal": false},
          {"challenge": "Drink if you can touch your toes", "isPersonal": false},
          {"challenge": "Name a Disney movie or drink", "isPersonal": true},
          {"challenge": "Everyone wearing blue drinks", "isPersonal": false},
          {"challenge": "Do 3 jumping jacks or drink", "isPersonal": true},
          {"challenge": "Drink if you're wearing perfume/cologne", "isPersonal": false},
          {"challenge": "Waterfall: Everyone drinks until the person before them stops", "isPersonal": false},
          {"challenge": "Drink if you've been awake for more than 12 hours", "isPersonal": false},
          {"challenge": "Question master: You ask questions. First to answer directly drinks", "isPersonal": true},
          {"challenge": "Everyone with facial hair drinks", "isPersonal": false},
          {"challenge": "Name your favorite song. If anyone disagrees with your taste, you drink", "isPersonal": true}
        ],
        "es": [
          {"challenge": "Todos beben", "isPersonal": false},
          {"challenge": "El mayor bebe", "isPersonal": false},
          {"challenge": "El menor bebe", "isPersonal": false},
          {"challenge": "Los hombres beben", "isPersonal": false},
          {"challenge": "Las mujeres beben", "isPersonal": false},
          {"challenge": "Elige a alguien para beber", "isPersonal": true},
          {"challenge": "Bebe si llevas negro", "isPersonal": false},
          {"challenge": "El último en levantar la mano bebe", "isPersonal": false},
          {"challenge": "Quien tenga pareja bebe", "isPersonal": false},
          {"challenge": "Los solteros beben", "isPersonal": false},
          {"challenge": "Haz una pregunta. Quien no responda bebe", "isPersonal": true},
          {"challenge": "Distribuye 3 tragos", "isPersonal": true},
          {"challenge": "Cuenta un chiste. Si nadie ríe, bebe doble", "isPersonal": true},
          {"challenge": "Haz un cumplido a cada jugador o bebe", "isPersonal": true},
          {"challenge": "Imita a alguien del grupo. Si descubren quién es, bebes", "isPersonal": true},
          {"challenge": "Baila por 30 segundos o bebe", "isPersonal": true},
          {"challenge": "El jugador a tu derecha bebe", "isPersonal": false},
          {"challenge": "El jugador a tu izquierda bebe", "isPersonal": false},
          {"challenge": "Inventa una regla. Quien la rompa bebe", "isPersonal": true},
          {"challenge": "Bebe si ya rompiste una regla hoy", "isPersonal": false},
          {"challenge": "Canta un fragmento de canción o bebe doble", "isPersonal": true},
          {"challenge": "Haz flexiones. Bebe 1 trago por cada flexión que no puedas hacer (máx 5)", "isPersonal": true},
          {"challenge": "Quien tenga perro bebe", "isPersonal": false},
          {"challenge": "Quien tenga gato bebe", "isPersonal": false},
          {"challenge": "Bebe si viniste en coche", "isPersonal": false},
          {"challenge": "Todos con tatuajes beben", "isPersonal": false},
          {"challenge": "Haz una mueca graciosa o bebe", "isPersonal": true},
          {"challenge": "El más alto bebe", "isPersonal": false},
          {"challenge": "El más bajo bebe", "isPersonal": false},
          {"challenge": "Quien lleve zapatillas bebe", "isPersonal": false},
          {"challenge": "Cambia de lugar con alguien", "isPersonal": true},
          {"challenge": "Elige a alguien para beber contigo", "isPersonal": true},
          {"challenge": "Todos los que han viajado al extranjero beben", "isPersonal": false},
          {"challenge": "Haz un brindis. Todos beben", "isPersonal": false},
          {"challenge": "Cuenta del 10 al 1. Si te equivocas bebe doble", "isPersonal": true},
          {"challenge": "Bebe si llevas calcetines", "isPersonal": false},
          {"challenge": "Quien tenga piercing bebe", "isPersonal": false},
          {"challenge": "Di 3 países. Si te equivocas o repites, bebe", "isPersonal": true},
          {"challenge": "Quien haya saltado en paracaídas bebe", "isPersonal": false},
          {"challenge": "Todos beben menos tú", "isPersonal": false},
          {"challenge": "Bebe 2 tragos", "isPersonal": true},
          {"challenge": "El grupo vota quién debe beber", "isPersonal": false},
          {"challenge": "Imita un animal. Si el grupo acierta, no bebes", "isPersonal": true},
          {"challenge": "Di una palabra en inglés. Si la pronuncias mal, bebe", "isPersonal": true},
          {"challenge": "Haz una rima con 'fiesta' o bebe", "isPersonal": true},
          {"challenge": "Quien tenga hermanos bebe", "isPersonal": false},
          {"challenge": "Bebe si te despertaste después del mediodía hoy", "isPersonal": false},
          {"challenge": "El jugador con más likes en su última foto de Instagram bebe", "isPersonal": false},
          {"challenge": "Todos los que han trabajado beben", "isPersonal": false},
          {"challenge": "Di una capital de país. Si te equivocas, bebe doble", "isPersonal": true},
          {"challenge": "Bebe si llevas reloj", "isPersonal": false},
          {"challenge": "Elige dos jugadores para beber", "isPersonal": true},
          {"challenge": "Quien tenga pelo largo bebe", "isPersonal": false},
          {"challenge": "Quien tenga pelo corto bebe", "isPersonal": false},
          {"challenge": "Juega piedra, papel o tijera con el jugador frente a ti. El perdedor bebe", "isPersonal": false},
          {"challenge": "Bebe si eres zurdo", "isPersonal": false},
          {"challenge": "El jugador que llegó último bebe", "isPersonal": false},
          {"challenge": "Todos con joyas beben", "isPersonal": false},
          {"challenge": "Nombra una película. Si nadie la ha visto, bebes", "isPersonal": true},
          {"challenge": "Bebe si es tu primera vez jugando este juego", "isPersonal": false},
          {"challenge": "Haz una voltereta o bebe doble", "isPersonal": true},
          {"challenge": "Todos los que hablan más de un idioma beben", "isPersonal": false},
          {"challenge": "Competencia de miradas con el jugador a tu izquierda. El perdedor bebe", "isPersonal": false},
          {"challenge": "Bebe si has ido a un concierto este año", "isPersonal": false},
          {"challenge": "Maestro del pulgar: El último en poner el pulgar en la mesa bebe", "isPersonal": false},
          {"challenge": "Haz una confesión vergonzosa o bebe doble", "isPersonal": true},
          {"challenge": "Todos con gafas beben", "isPersonal": false},
          {"challenge": "Bebe si miraste el móvil en los últimos 10 minutos", "isPersonal": false},
          {"challenge": "Nombra a todos los jugadores. Si olvidas a alguien, bebe", "isPersonal": true},
          {"challenge": "Intercambia camisetas con alguien o ambos beben", "isPersonal": true},
          {"challenge": "Pulso con el jugador a tu derecha. El perdedor bebe", "isPersonal": false},
          {"challenge": "Todos los que se han roto un hueso beben", "isPersonal": false},
          {"challenge": "Bebe si llevas algo prestado", "isPersonal": false},
          {"challenge": "Categorías: Nombra tipos de alcohol. El primero en repetir o fallar bebe", "isPersonal": true},
          {"challenge": "Todos los que no saben silbar beben", "isPersonal": false},
          {"challenge": "Mantente en un pie por 15 segundos o bebe", "isPersonal": true},
          {"challenge": "Todos los nacidos en verano beben", "isPersonal": false},
          {"challenge": "Haz tu mejor acento. El grupo lo califica del 1-10. Si es menos de 5, bebe", "isPersonal": true},
          {"challenge": "Bebe si eres hijo único", "isPersonal": false},
          {"challenge": "Todos con ojos azules beben", "isPersonal": false},
          {"challenge": "Llama a un contacto al azar y di 'te amo' o bebe doble", "isPersonal": true},
          {"challenge": "Todos los que cumplen años este mes beben", "isPersonal": false},
          {"challenge": "Bebe si sabes nadar", "isPersonal": false},
          {"challenge": "Equilibra una cuchara en tu nariz por 10 segundos o bebe", "isPersonal": true},
          {"challenge": "Todos los que tocan un instrumento beben", "isPersonal": false},
          {"challenge": "Bebe si alguna vez te despidieron", "isPersonal": false},
          {"challenge": "Recita el alfabeto al revés o bebe doble", "isPersonal": true},
          {"challenge": "Todos los que han conocido a una celebridad beben", "isPersonal": false},
          {"challenge": "Bebe si puedes tocarte los dedos de los pies", "isPersonal": false},
          {"challenge": "Nombra una película de Disney o bebe", "isPersonal": true},
          {"challenge": "Todos con azul beben", "isPersonal": false},
          {"challenge": "Haz 3 saltos o bebe", "isPersonal": true},
          {"challenge": "Bebe si llevas perfume/colonia", "isPersonal": false},
          {"challenge": "Cascada: Todos beben hasta que la persona antes pare", "isPersonal": false},
          {"challenge": "Bebe si has estado despierto más de 12 horas", "isPersonal": false},
          {"challenge": "Maestro de preguntas: Haces preguntas. El primero en responder directamente bebe", "isPersonal": true},
          {"challenge": "Todos con vello facial beben", "isPersonal": false},
          {"challenge": "Nombra tu canción favorita. Si alguien no está de acuerdo con tu gusto, bebes", "isPersonal": true}
        ]
      }
    },
    "never_have_i_ever": {
      "statements": {
        "pt": [
          "Eu nunca dei um selinho em alguém",
          "Eu nunca fiquei com duas pessoas no mesmo dia",
          "Eu nunca fingi estar doente para faltar em algum compromisso",
          "Eu nunca menti sobre minha idade",
          "Eu nunca tive um crush em alguém mais velho",
          "Eu nunca fui rejeitado",
          "Eu nunca rejeitei alguém",
          "Eu nunca stalkeei um ex nas redes sociais",
          "Eu nunca fingi gostar de algo para impressionar alguém",
          "Eu nunca menti sobre ter experiência em algo",
          "Eu nunca me apaixonei à primeira vista",
          "Eu nunca dei um fora em alguém",
          "Eu nunca fiquei com alguém que meu amigo gostava",
          "Eu nunca bisbilhotei o celular de alguém",
          "Eu nunca menti sobre onde estava",
          "Eu nunca esqueci o nome de alguém logo após ser apresentado",
          "Eu nunca dormi durante um encontro chato",
          "Eu nunca bloqueei alguém nas redes sociais",
          "Eu nunca tive mais de um crush ao mesmo tempo",
          "Eu nunca fugi de uma festa sem avisar",
          "Eu nunca fingi não ver uma mensagem",
          "Eu nunca fingi que estava dormindo",
          "Eu nunca dei ghosting em alguém",
          "Eu nunca levei um ghosting",
          "Eu nunca traí em um jogo",
          "Eu nunca contei um segredo de alguém",
          "Eu nunca fui pego fazendo algo errado",
          "Eu nunca fingi estar ocupado para evitar alguém",
          "Eu nunca desisti de algo que comecei",
          "Eu nunca menti sobre meu emprego ou profissão",
          "Eu nunca cantei no chuveiro fingindo ser uma estrela",
          "Eu nunca dancei sozinho no meu quarto",
          "Eu nunca fingi estar doente no trabalho para jogar videogame",
          "Eu nunca chorei assistindo um filme ou série",
          "Eu nunca me assustei com meu próprio reflexo",
          "Eu nunca fui ao cinema sozinho",
          "Eu nunca dormi no sofá a noite toda sem querer",
          "Eu nunca comi algo que caiu no chão (regra dos 5 segundos)",
          "Eu nunca fingi que estava trabalhando",
          "Eu nunca fui a uma festa de aniversário só pela comida",
          "Eu nunca fingi entender uma piada que não entendi",
          "Eu nunca me esqueci de um aniversário importante",
          "Eu nunca cuspi comida porque não gostei",
          "Eu nunca caí em público",
          "Eu nunca fingi estar doente para ficar em casa",
          "Eu nunca fingi que minha bateria acabou para encerrar uma ligação",
          "Eu nunca coloquei um alarme e não acordei",
          "Eu nunca tive medo de filme de terror",
          "Eu nunca reciclei um presente que ganhei",
          "Eu nunca falei sozinho em voz alta",
          "Eu nunca me esqueci de pagar uma conta",
          "Eu nunca roubei comida da geladeira à noite",
          "Eu nunca menti sobre ter lido um livro",
          "Eu nunca fingi estar doente para não ir a um evento social",
          "Eu nunca comprei algo que nunca usei",
          "Eu nunca chorei ouvindo uma música",
          "Eu nunca fingi que estava dormindo para evitar uma conversa",
          "Eu nunca tive medo do escuro",
          "Eu nunca me escondi para evitar visitas",
          "Eu nunca comi escondido",
          "Eu nunca fui embora de uma festa sem me despedir",
          "Eu nunca bebi cerveja quente",
          "Eu nunca acordei sem lembrar da noite anterior",
          "Eu nunca fiz um brinde sem beber junto",
          "Eu nunca bebi direto da garrafa",
          "Eu nunca fingi estar bêbado",
          "Eu nunca fiquei bêbado em uma festa de família",
          "Eu nunca escondi bebida em um evento",
          "Eu nunca misturei bebidas diferentes na mesma noite",
          "Eu nunca caí por estar bêbado",
          "Eu nunca dormi em uma festa",
          "Eu nunca fui expulso de um bar ou festa",
          "Eu nunca vomitei em uma festa",
          "Eu nunca esqueci onde deixei minha bebida",
          "Eu nunca fingi estar sóbrio estando bêbado",
          "Eu nunca dancei em cima de uma mesa",
          "Eu nunca cantei karaokê bêbado",
          "Eu nunca fui pra casa de alguém que acabei de conhecer na festa",
          "Eu nunca fiquei com alguém logo após conhecer",
          "Eu nunca me arrependi de algo que fiz na balada",
          "Eu nunca mandei mensagem para ex estando bêbado",
          "Eu nunca acordei sem saber onde estava",
          "Eu nunca peguei Uber/táxi e esqueci algo dentro",
          "Eu nunca perdi algo importante em uma festa",
          "Eu nunca bebi antes das 12h",
          "Eu nunca bebi sozinho",
          "Eu nunca joguei verdade ou consequência bêbado",
          "Eu nunca fiz algo constrangedor em público estando bêbado",
          "Eu nunca dancei sozinho na pista",
          "Eu nunca paguei bebida para um desconhecido",
          "Eu nunca tomei shot de algo que não sabia o que era",
          "Eu nunca participei de um jogo de bebida"
        ],
        "en": [
          "I have never kissed someone",
          "I have never hooked up with two people in the same day",
          "I have never faked being sick to skip an appointment",
          "I have never lied about my age",
          "I have never had a crush on someone older",
          "I have never been rejected",
          "I have never rejected someone",
          "I have never stalked an ex on social media",
          "I have never pretended to like something to impress someone",
          "I have never lied about having experience in something",
          "I have never fallen in love at first sight",
          "I have never turned someone down",
          "I have never hooked up with someone my friend liked",
          "I have never snooped through someone's phone",
          "I have never lied about where I was",
          "I have never forgotten someone's name right after being introduced",
          "I have never fallen asleep during a boring date",
          "I have never blocked someone on social media",
          "I have never had more than one crush at the same time",
          "I have never left a party without saying goodbye",
          "I have never pretended not to see a message",
          "I have never pretended to be asleep",
          "I have never ghosted someone",
          "I have never been ghosted",
          "I have never cheated in a game",
          "I have never told someone's secret",
          "I have never been caught doing something wrong",
          "I have never pretended to be busy to avoid someone",
          "I have never given up on something I started",
          "I have never lied about my job or profession",
          "I have never sung in the shower pretending to be a star",
          "I have never danced alone in my room",
          "I have never faked being sick at work to play video games",
          "I have never cried watching a movie or series",
          "I have never been scared by my own reflection",
          "I have never gone to the movies alone",
          "I have never accidentally slept on the couch all night",
          "I have never eaten something that fell on the floor (5-second rule)",
          "I have never pretended to be working",
          "I have never gone to a birthday party just for the food",
          "I have never pretended to understand a joke I didn't get",
          "I have never forgotten an important birthday",
          "I have never spit out food because I didn't like it",
          "I have never fallen in public",
          "I have never faked being sick to stay home",
          "I have never pretended my battery died to end a call",
          "I have never set an alarm and not woken up",
          "I have never been scared of a horror movie",
          "I have never regifted something I received",
          "I have never talked to myself out loud",
          "I have never forgotten to pay a bill",
          "I have never stolen food from the fridge at night",
          "I have never lied about reading a book",
          "I have never faked being sick to avoid a social event",
          "I have never bought something I never used",
          "I have never cried listening to a song",
          "I have never pretended to be asleep to avoid a conversation",
          "I have never been afraid of the dark",
          "I have never hidden to avoid visitors",
          "I have never eaten in secret",
          "I have never left a party without saying goodbye",
          "I have never drunk warm beer",
          "I have never woken up not remembering the night before",
          "I have never made a toast without drinking",
          "I have never drunk straight from the bottle",
          "I have never pretended to be drunk",
          "I have never gotten drunk at a family party",
          "I have never hidden alcohol at an event",
          "I have never mixed different drinks in the same night",
          "I have never fallen because I was drunk",
          "I have never fallen asleep at a party",
          "I have never been kicked out of a bar or party",
          "I have never thrown up at a party",
          "I have never forgotten where I left my drink",
          "I have never pretended to be sober while drunk",
          "I have never danced on a table",
          "I have never sung karaoke drunk",
          "I have never gone home with someone I just met at a party",
          "I have never hooked up with someone right after meeting them",
          "I have never regretted something I did at the club",
          "I have never texted an ex while drunk",
          "I have never woken up not knowing where I was",
          "I have never taken an Uber/taxi and left something inside",
          "I have never lost something important at a party",
          "I have never drunk before noon",
          "I have never drunk alone",
          "I have never played truth or dare drunk",
          "I have never done something embarrassing in public while drunk",
          "I have never danced alone on the dance floor",
          "I have never bought a drink for a stranger",
          "I have never taken a shot of something I didn't know what it was",
          "I have never participated in a drinking game"
        ],
        "es": [
          "Yo nunca di un beso a alguien",
          "Yo nunca estuve con dos personas el mismo día",
          "Yo nunca fingí estar enfermo para faltar a un compromiso",
          "Yo nunca mentí sobre mi edad",
          "Yo nunca tuve un crush con alguien mayor",
          "Yo nunca fui rechazado",
          "Yo nunca rechacé a alguien",
          "Yo nunca stalkeé a un ex en las redes sociales",
          "Yo nunca fingí que me gustaba algo para impresionar a alguien",
          "Yo nunca mentí sobre tener experiencia en algo",
          "Yo nunca me enamoré a primera vista",
          "Yo nunca rechacé a alguien",
          "Yo nunca estuve con alguien que le gustaba a mi amigo",
          "Yo nunca fisgoneé el celular de alguien",
          "Yo nunca mentí sobre dónde estaba",
          "Yo nunca olvidé el nombre de alguien justo después de ser presentado",
          "Yo nunca me dormí durante una cita aburrida",
          "Yo nunca bloqueé a alguien en las redes sociales",
          "Yo nunca tuve más de un crush al mismo tiempo",
          "Yo nunca me fui de una fiesta sin avisar",
          "Yo nunca fingí no ver un mensaje",
          "Yo nunca fingí estar dormido",
          "Yo nunca hice ghosting a alguien",
          "Yo nunca recibí ghosting",
          "Yo nunca hice trampa en un juego",
          "Yo nunca conté un secreto de alguien",
          "Yo nunca fui pillado haciendo algo malo",
          "Yo nunca fingí estar ocupado para evitar a alguien",
          "Yo nunca desistí de algo que comencé",
          "Yo nunca mentí sobre mi trabajo o profesión",
          "Yo nunca canté en la ducha fingiendo ser una estrella",
          "Yo nunca bailé solo en mi habitación",
          "Yo nunca fingí estar enfermo en el trabajo para jugar videojuegos",
          "Yo nunca lloré viendo una película o serie",
          "Yo nunca me asusté con mi propio reflejo",
          "Yo nunca fui al cine solo",
          "Yo nunca dormí en el sofá toda la noche sin querer",
          "Yo nunca comí algo que cayó al suelo (regla de los 5 segundos)",
          "Yo nunca fingí estar trabajando",
          "Yo nunca fui a una fiesta de cumpleaños solo por la comida",
          "Yo nunca fingí entender un chiste que no entendí",
          "Yo nunca me olvidé de un cumpleaños importante",
          "Yo nunca escupí comida porque no me gustó",
          "Yo nunca me caí en público",
          "Yo nunca fingí estar enfermo para quedarme en casa",
          "Yo nunca fingí que se me acabó la batería para terminar una llamada",
          "Yo nunca puse alarma y no me desperté",
          "Yo nunca tuve miedo de una película de terror",
          "Yo nunca reciclé un regalo que recibí",
          "Yo nunca hablé solo en voz alta",
          "Yo nunca me olvidé de pagar una factura",
          "Yo nunca robé comida de la nevera por la noche",
          "Yo nunca mentí sobre haber leído un libro",
          "Yo nunca fingí estar enfermo para evitar un evento social",
          "Yo nunca compré algo que nunca usé",
          "Yo nunca lloré escuchando una canción",
          "Yo nunca fingí estar dormido para evitar una conversación",
          "Yo nunca tuve miedo de la oscuridad",
          "Yo nunca me escondí para evitar visitas",
          "Yo nunca comí a escondidas",
          "Yo nunca me fui de una fiesta sin despedirme",
          "Yo nunca tomé cerveza caliente",
          "Yo nunca desperté sin recordar la noche anterior",
          "Yo nunca hice un brindis sin beber",
          "Yo nunca bebí directo de la botella",
          "Yo nunca fingí estar borracho",
          "Yo nunca me emborraché en una fiesta familiar",
          "Yo nunca escondí bebida en un evento",
          "Yo nunca mezclé bebidas diferentes en la misma noche",
          "Yo nunca me caí por estar borracho",
          "Yo nunca me dormí en una fiesta",
          "Yo nunca fui expulsado de un bar o fiesta",
          "Yo nunca vomité en una fiesta",
          "Yo nunca olvidé dónde dejé mi bebida",
          "Yo nunca fingí estar sobrio estando borracho",
          "Yo nunca bailé encima de una mesa",
          "Yo nunca canté karaoke borracho",
          "Yo nunca fui a casa de alguien que acababa de conocer en la fiesta",
          "Yo nunca estuve con alguien justo después de conocerlo",
          "Yo nunca me arrepentí de algo que hice en la discoteca",
          "Yo nunca mandé mensaje a mi ex estando borracho",
          "Yo nunca desperté sin saber dónde estaba",
          "Yo nunca tomé Uber/taxi y olvidé algo dentro",
          "Yo nunca perdí algo importante en una fiesta",
          "Yo nunca bebí antes de las 12h",
          "Yo nunca bebí solo",
          "Yo nunca jugué verdad o reto borracho",
          "Yo nunca hice algo vergonzoso en público estando borracho",
          "Yo nunca bailé solo en la pista",
          "Yo nunca pagué bebida para un desconocido",
          "Yo nunca tomé un shot de algo sin saber qué era",
          "Yo nunca participé en un juego de bebida"
        ]
      }
    },
    "most_likely_to": {
      "questions": {
        "pt": [
          "Quem tem mais chances de se tornar famoso?",
          "Quem tem mais chances de esquecer o aniversário de alguém importante?",
          "Quem tem mais chances de dormir em uma reunião?",
          "Quem tem mais chances de viajar o mundo?",
          "Quem tem mais chances de ganhar na loteria e gastar tudo rapidamente?",
          "Quem tem mais chances de se tornar um milionário?",
          "Quem tem mais chances de ser preso por algo bobo?",
          "Quem tem mais chances de se casar primeiro?",
          "Quem tem mais chances de ter muitos filhos?",
          "Quem tem mais chances de ser solteiro para sempre?",
          "Quem tem mais chances de se tornar um CEO?",
          "Quem tem mais chances de sobreviver em uma ilha deserta?",
          "Quem tem mais chances de aparecer em um reality show?",
          "Quem tem mais chances de escrever um livro?",
          "Quem tem mais chances de se tornar vegetariano?",
          "Quem tem mais chances de ganhar um prêmio Nobel?",
          "Quem tem mais chances de se perder em uma cidade que conhece?",
          "Quem tem mais chances de esquecer onde estacionou o carro?",
          "Quem tem mais chances de começar uma banda?",
          "Quem tem mais chances de ser um YouTuber famoso?",
          "Quem tem mais chances de adotar 10 cachorros?",
          "Quem tem mais chances de fazer uma tatuagem impulsiva?",
          "Quem tem mais chances de cair no palco?",
          "Quem tem mais chances de rir em uma hora séria?",
          "Quem tem mais chances de tropeçar em público?",
          "Quem tem mais chances de gritar em um filme de terror?",
          "Quem tem mais chances de se perder no próprio bairro?",
          "Quem tem mais chances de quebrar o celular?",
          "Quem tem mais chances de dormir no sofá?",
          "Quem tem mais chances de se tornar viciado em séries?",
          "Quem tem mais chances de cozinhar algo horrível?",
          "Quem tem mais chances de queimar comida?",
          "Quem tem mais chances de chorar assistindo um comercial?",
          "Quem tem mais chances de mandar mensagem para pessoa errada?",
          "Quem tem mais chances de gastar todo o salário no primeiro dia?",
          "Quem tem mais chances de fazer dieta e desistir no mesmo dia?",
          "Quem tem mais chances de fazer algo sem pensar nas consequências?",
          "Quem tem mais chances de se tornar influencer?",
          "Quem tem mais chances de ganhar um concurso de beleza?",
          "Quem tem mais chances de criar uma startup?",
          "Quem tem mais chances de se mudar para outro país?",
          "Quem tem mais chances de aprender um novo idioma?",
          "Quem tem mais chances de ser picado por um inseto?",
          "Quem tem mais chances de ter medo de altura?",
          "Quem tem mais chances de dançar em público?",
          "Quem tem mais chances de cantar no chuveiro?",
          "Quem tem mais chances de dar um presente estranho?",
          "Quem tem mais chances de esquecer a chave de casa?",
          "Quem tem mais chances de se atrasar para o próprio casamento?",
          "Quem tem mais chances de comprar algo inútil?",
          "Quem tem mais chances de ter 10 gatos?",
          "Quem tem mais chances de ter uma coleção estranha?",
          "Quem tem mais chances de praticar esporte radical?",
          "Quem tem mais chances de esquecer um compromisso importante?",
          "Quem tem mais chances de chorar em público?",
          "Quem tem mais chances de dar risada em momento inapropriado?",
          "Quem tem mais chances de beber demais em uma festa?",
          "Quem tem mais chances de se arrepender de algo no dia seguinte?",
          "Quem tem mais chances de fazer amizade com desconhecidos na festa?",
          "Quem tem mais chances de ser o último a sair da festa?",
          "Quem tem mais chances de começar a cantar alto na festa?",
          "Quem tem mais chances de dançar em cima da mesa?",
          "Quem tem mais chances de esquecer onde deixou a bebida?",
          "Quem tem mais chances de ir embora sem avisar ninguém?",
          "Quem tem mais chances de ficar dormindo na festa?",
          "Quem tem mais chances de fazer algo embaraçoso bêbado?",
          "Quem tem mais chances de puxar conversa com todo mundo?",
          "Quem tem mais chances de contar a mesma história várias vezes?",
          "Quem tem mais chances de tentar fazer mágica bêbado?",
          "Quem tem mais chances de inventar um novo passo de dança?",
          "Quem tem mais chances de começar uma briga por bobagem?",
          "Quem tem mais chances de chorar na festa?",
          "Quem tem mais chances de se declarar para alguém bêbado?",
          "Quem tem mais chances de beijar um desconhecido?",
          "Quem tem mais chances de postar foto constrangedora nas redes?",
          "Quem tem mais chances de pedir comida bêbado de madrugada?",
          "Quem tem mais chances de perder o celular?",
          "Quem tem mais chances de mandar áudio longo de madrugada?",
          "Quem tem mais chances de ficar com alguém que não deveria?",
          "Quem tem mais chances de esquecer o que aconteceu na festa?",
          "Quem tem mais chances de vomitar na festa?",
          "Quem tem mais chances de estragar a própria roupa?",
          "Quem tem mais chances de cair na pista de dança?",
          "Quem tem mais chances de sair da festa com alguém?",
          "Quem tem mais chances de pegar o microfone no karaokê bêbado?",
          "Quem tem mais chances de fazer algo que vai virar meme?",
          "Quem tem mais chances de pagar bebida para todo mundo?",
          "Quem tem mais chances de se achar o melhor dançarino bêbado?",
          "Quem tem mais chances de tirar a camisa na festa?",
          "Quem tem mais chances de tropeçar e cair bêbado?",
          "Quem tem mais chances de dar em cima do crush alheio?",
          "Quem tem mais chances de ficar falando sobre o ex na festa?",
          "Quem tem mais chances de ser carregado pelos amigos pra casa?",
          "Quem tem mais chances de fazer tatuagem bêbado?",
          "Quem tem mais chances de fugir da responsabilidade de rachar a conta?",
          "Quem tem mais chances de flertar com todo mundo na festa?",
          "Quem tem mais chances de ficar com o pior gosto da festa?",
          "Quem tem mais chances de começar um jogo de bebida?",
          "Quem tem mais chances de tentar impressionar alguém com habilidades duvidosas?"
        ],
        "en": [
          "Who is most likely to become famous?",
          "Who is most likely to forget someone's important birthday?",
          "Who is most likely to fall asleep in a meeting?",
          "Who is most likely to travel the world?",
          "Who is most likely to win the lottery and spend it all quickly?",
          "Who is most likely to become a millionaire?",
          "Who is most likely to get arrested for something silly?",
          "Who is most likely to get married first?",
          "Who is most likely to have many children?",
          "Who is most likely to be single forever?",
          "Who is most likely to become a CEO?",
          "Who is most likely to survive on a deserted island?",
          "Who is most likely to appear on a reality show?",
          "Who is most likely to write a book?",
          "Who is most likely to become a vegetarian?",
          "Who is most likely to win a Nobel Prize?",
          "Who is most likely to get lost in a city they know?",
          "Who is most likely to forget where they parked their car?",
          "Who is most likely to start a band?",
          "Who is most likely to become a famous YouTuber?",
          "Who is most likely to adopt 10 dogs?",
          "Who is most likely to get an impulsive tattoo?",
          "Who is most likely to fall on stage?",
          "Who is most likely to laugh at a serious moment?",
          "Who is most likely to trip in public?",
          "Who is most likely to scream during a horror movie?",
          "Who is most likely to get lost in their own neighborhood?",
          "Who is most likely to break their phone?",
          "Who is most likely to fall asleep on the couch?",
          "Who is most likely to become addicted to TV series?",
          "Who is most likely to cook something terrible?",
          "Who is most likely to burn food?",
          "Who is most likely to cry watching a commercial?",
          "Who is most likely to send a message to the wrong person?",
          "Who is most likely to spend their entire salary on the first day?",
          "Who is most likely to start a diet and quit the same day?",
          "Who is most likely to do something without thinking of consequences?",
          "Who is most likely to become an influencer?",
          "Who is most likely to win a beauty contest?",
          "Who is most likely to start a startup?",
          "Who is most likely to move to another country?",
          "Who is most likely to learn a new language?",
          "Who is most likely to be bitten by an insect?",
          "Who is most likely to be afraid of heights?",
          "Who is most likely to dance in public?",
          "Who is most likely to sing in the shower?",
          "Who is most likely to give a weird gift?",
          "Who is most likely to forget their house keys?",
          "Who is most likely to be late to their own wedding?",
          "Who is most likely to buy something useless?",
          "Who is most likely to have 10 cats?",
          "Who is most likely to have a weird collection?",
          "Who is most likely to do extreme sports?",
          "Who is most likely to forget an important appointment?",
          "Who is most likely to cry in public?",
          "Who is most likely to laugh at an inappropriate moment?",
          "Who is most likely to drink too much at a party?",
          "Who is most likely to regret something the next day?",
          "Who is most likely to make friends with strangers at the party?",
          "Who is most likely to be the last to leave the party?",
          "Who is most likely to start singing loudly at the party?",
          "Who is most likely to dance on the table?",
          "Who is most likely to forget where they left their drink?",
          "Who is most likely to leave without telling anyone?",
          "Who is most likely to fall asleep at the party?",
          "Who is most likely to do something embarrassing while drunk?",
          "Who is most likely to talk to everyone?",
          "Who is most likely to tell the same story multiple times?",
          "Who is most likely to try to do magic while drunk?",
          "Who is most likely to invent a new dance move?",
          "Who is most likely to start a fight over nothing?",
          "Who is most likely to cry at the party?",
          "Who is most likely to confess feelings to someone while drunk?",
          "Who is most likely to kiss a stranger?",
          "Who is most likely to post embarrassing photos on social media?",
          "Who is most likely to order food drunk at dawn?",
          "Who is most likely to lose their phone?",
          "Who is most likely to send long voice messages at dawn?",
          "Who is most likely to hook up with someone they shouldn't?",
          "Who is most likely to forget what happened at the party?",
          "Who is most likely to throw up at the party?",
          "Who is most likely to ruin their own clothes?",
          "Who is most likely to fall on the dance floor?",
          "Who is most likely to leave the party with someone?",
          "Who is most likely to grab the karaoke microphone while drunk?",
          "Who is most likely to do something that becomes a meme?",
          "Who is most likely to buy drinks for everyone?",
          "Who is most likely to think they're the best dancer while drunk?",
          "Who is most likely to take their shirt off at the party?",
          "Who is most likely to trip and fall while drunk?",
          "Who is most likely to hit on someone else's crush?",
          "Who is most likely to talk about their ex at the party?",
          "Who is most likely to be carried home by friends?",
          "Who is most likely to get a tattoo while drunk?",
          "Who is most likely to avoid splitting the bill?",
          "Who is most likely to flirt with everyone at the party?",
          "Who is most likely to hook up with the worst choice at the party?",
          "Who is most likely to start a drinking game?",
          "Who is most likely to try to impress someone with questionable skills?"
        ],
        "es": [
          "¿Quién tiene más probabilidades de hacerse famoso?",
          "¿Quién tiene más probabilidades de olvidar el cumpleaños de alguien importante?",
          "¿Quién tiene más probabilidades de dormirse en una reunión?",
          "¿Quién tiene más probabilidades de viajar por el mundo?",
          "¿Quién tiene más probabilidades de ganar la lotería y gastarlo todo rápido?",
          "¿Quién tiene más probabilidades de convertirse en millonario?",
          "¿Quién tiene más probabilidades de ser arrestado por algo tonto?",
          "¿Quién tiene más probabilidades de casarse primero?",
          "¿Quién tiene más probabilidades de tener muchos hijos?",
          "¿Quién tiene más probabilidades de ser soltero para siempre?",
          "¿Quién tiene más probabilidades de convertirse en CEO?",
          "¿Quién tiene más probabilidades de sobrevivir en una isla desierta?",
          "¿Quién tiene más probabilidades de aparecer en un reality show?",
          "¿Quién tiene más probabilidades de escribir un libro?",
          "¿Quién tiene más probabilidades de hacerse vegetariano?",
          "¿Quién tiene más probabilidades de ganar un Premio Nobel?",
          "¿Quién tiene más probabilidades de perderse en una ciudad que conoce?",
          "¿Quién tiene más probabilidades de olvidar dónde estacionó el coche?",
          "¿Quién tiene más probabilidades de formar una banda?",
          "¿Quién tiene más probabilidades de convertirse en un YouTuber famoso?",
          "¿Quién tiene más probabilidades de adoptar 10 perros?",
          "¿Quién tiene más probabilidades de hacerse un tatuaje impulsivo?",
          "¿Quién tiene más probabilidades de caerse en el escenario?",
          "¿Quién tiene más probabilidades de reírse en un momento serio?",
          "¿Quién tiene más probabilidades de tropezar en público?",
          "¿Quién tiene más probabilidades de gritar en una película de terror?",
          "¿Quién tiene más probabilidades de perderse en su propio barrio?",
          "¿Quién tiene más probabilidades de romper el móvil?",
          "¿Quién tiene más probabilidades de dormirse en el sofá?",
          "¿Quién tiene más probabilidades de hacerse adicto a las series?",
          "¿Quién tiene más probabilidades de cocinar algo horrible?",
          "¿Quién tiene más probabilidades de quemar comida?",
          "¿Quién tiene más probabilidades de llorar viendo un comercial?",
          "¿Quién tiene más probabilidades de enviar mensaje a la persona equivocada?",
          "¿Quién tiene más probabilidades de gastar todo el salario el primer día?",
          "¿Quién tiene más probabilidades de hacer dieta y dejarlo el mismo día?",
          "¿Quién tiene más probabilidades de hacer algo sin pensar en las consecuencias?",
          "¿Quién tiene más probabilidades de convertirse en influencer?",
          "¿Quién tiene más probabilidades de ganar un concurso de belleza?",
          "¿Quién tiene más probabilidades de crear una startup?",
          "¿Quién tiene más probabilidades de mudarse a otro país?",
          "¿Quién tiene más probabilidades de aprender un nuevo idioma?",
          "¿Quién tiene más probabilidades de ser picado por un insecto?",
          "¿Quién tiene más probabilidades de tener miedo a las alturas?",
          "¿Quién tiene más probabilidades de bailar en público?",
          "¿Quién tiene más probabilidades de cantar en la ducha?",
          "¿Quién tiene más probabilidades de dar un regalo extraño?",
          "¿Quién tiene más probabilidades de olvidar las llaves de casa?",
          "¿Quién tiene más probabilidades de llegar tarde a su propia boda?",
          "¿Quién tiene más probabilidades de comprar algo inútil?",
          "¿Quién tiene más probabilidades de tener 10 gatos?",
          "¿Quién tiene más probabilidades de tener una colección extraña?",
          "¿Quién tiene más probabilidades de practicar deporte extremo?",
          "¿Quién tiene más probabilidades de olvidar una cita importante?",
          "¿Quién tiene más probabilidades de llorar en público?",
          "¿Quién tiene más probabilidades de reírse en momento inapropiado?",
          "¿Quién tiene más probabilidades de beber demasiado en una fiesta?",
          "¿Quién tiene más probabilidades de arrepentirse de algo al día siguiente?",
          "¿Quién tiene más probabilidades de hacer amistad con desconocidos en la fiesta?",
          "¿Quién tiene más probabilidades de ser el último en salir de la fiesta?",
          "¿Quién tiene más probabilidades de empezar a cantar alto en la fiesta?",
          "¿Quién tiene más probabilidades de bailar encima de la mesa?",
          "¿Quién tiene más probabilidades de olvidar dónde dejó su bebida?",
          "¿Quién tiene más probabilidades de irse sin avisar a nadie?",
          "¿Quién tiene más probabilidades de quedarse dormido en la fiesta?",
          "¿Quién tiene más probabilidades de hacer algo vergonzoso borracho?",
          "¿Quién tiene más probabilidades de hablar con todo el mundo?",
          "¿Quién tiene más probabilidades de contar la misma historia varias veces?",
          "¿Quién tiene más probabilidades de intentar hacer magia borracho?",
          "¿Quién tiene más probabilidades de inventar un nuevo paso de baile?",
          "¿Quién tiene más probabilidades de empezar una pelea por tonterías?",
          "¿Quién tiene más probabilidades de llorar en la fiesta?",
          "¿Quién tiene más probabilidades de declararse a alguien borracho?",
          "¿Quién tiene más probabilidades de besar a un desconocido?",
          "¿Quién tiene más probabilidades de publicar foto vergonzosa en redes?",
          "¿Quién tiene más probabilidades de pedir comida borracho de madrugada?",
          "¿Quién tiene más probabilidades de perder el móvil?",
          "¿Quién tiene más probabilidades de mandar audio largo de madrugada?",
          "¿Quién tiene más probabilidades de estar con alguien que no debería?",
          "¿Quién tiene más probabilidades de olvidar lo que pasó en la fiesta?",
          "¿Quién tiene más probabilidades de vomitar en la fiesta?",
          "¿Quién tiene más probabilidades de estropear su propia ropa?",
          "¿Quién tiene más probabilidades de caerse en la pista de baile?",
          "¿Quién tiene más probabilidades de salir de la fiesta con alguien?",
          "¿Quién tiene más probabilidades de coger el micrófono del karaoke borracho?",
          "¿Quién tiene más probabilidades de hacer algo que se vuelva meme?",
          "¿Quién tiene más probabilidades de pagar bebida para todos?",
          "¿Quién tiene más probabilidades de creerse el mejor bailarín borracho?",
          "¿Quién tiene más probabilidades de quitarse la camiseta en la fiesta?",
          "¿Quién tiene más probabilidades de tropezar y caer borracho?",
          "¿Quién tiene más probabilidades de coquetear con el crush de otro?",
          "¿Quién tiene más probabilidades de quedarse hablando del ex en la fiesta?",
          "¿Quién tiene más probabilidades de ser cargado por amigos a casa?",
          "¿Quién tiene más probabilidades de hacerse tatuaje borracho?",
          "¿Quién tiene más probabilidades de huir de la responsabilidad de dividir la cuenta?",
          "¿Quién tiene más probabilidades de coquetear con todo el mundo en la fiesta?",
          "¿Quién tiene más probabilidades de estar con el peor del grupo en la fiesta?",
          "¿Quién tiene más probabilidades de empezar un juego de bebida?",
          "¿Quién tiene más probabilidades de intentar impresionar a alguien con habilidades dudosas?"
        ]
      }
    },
    "paranoia": {
      "questions": {
        "pt": [
          "Quem aqui você escolheria para ser seu parceiro de crime?",
          "Quem você levaria para uma ilha deserta?",
          "Quem aqui você contrataria para trabalhar com você?",
          "De quem aqui você pediria conselhos amorosos?",
          "Quem você escolheria como seu companheiro de viagem?",
          "Quem aqui você confiaria com um segredo importante?",
          "De quem aqui você aceitaria um presente caro?",
          "Quem você escolheria para ser seu sócio em um negócio?",
          "Quem aqui você acha que seria o melhor chef?",
          "Quem você escolheria para ser seu personal trainer?",
          "De quem aqui você emprestaria dinheiro?",
          "Quem você acha que seria o melhor professor?",
          "Quem aqui você escolheria como seu advogado?",
          "De quem aqui você aceitaria uma massagem?",
          "Quem você levaria para conhecer seus pais?",
          "Quem aqui você escolheria como padrinho/madrinha de casamento?",
          "De quem aqui você gostaria de ouvir uma música cantada?",
          "Quem você chamaria para ajudar a se mudar de casa?",
          "Quem aqui você acha que daria o melhor abraço?",
          "De quem aqui você aceitaria conselhos de carreira?",
          "Quem você escolheria para ser seu companheiro de academia?",
          "Quem aqui você convidaria para sua festa de aniversário?",
          "De quem aqui você gostaria de receber um elogio?",
          "Quem você acha que seria o melhor fotógrafo?",
          "Quem aqui você escolheria como seu mentor?",
          "De quem aqui você aceitaria dicas de moda?",
          "Quem você levaria para um show?",
          "Quem aqui você confiaria para cuidar do seu animal de estimação?",
          "De quem aqui você gostaria de aprender uma habilidade?",
          "Quem você escolheria para dirigir em uma viagem longa?",
          "Quem aqui você acha que tem o melhor senso de humor?",
          "De quem aqui você pediria ajuda em um momento difícil?",
          "Quem você escolheria para fazer dupla em um quiz?",
          "Quem aqui você acha que seria o melhor para dar conselhos?",
          "De quem aqui você aceitaria críticas construtivas?",
          "Quem você levaria para jantar com sua família?",
          "Quem aqui você escolheria para ser seu companheiro de quarto?",
          "De quem aqui você gostaria de receber uma carta?",
          "Quem você acha que seria o melhor para organizar uma festa?",
          "Quem aqui você convidaria para assistir uma série?",
          "De quem aqui você aceitaria recomendações de filmes?",
          "Quem você escolheria para fazer uma atividade radical?",
          "Quem aqui você acha que seria o melhor para dar presentes?",
          "De quem aqui você pediria ajuda para decorar sua casa?"
        ],
        "en": [
          "Who here would you choose as your partner in crime?",
          "Who would you take to a deserted island?",
          "Who here would you hire to work with you?",
          "Who here would you ask for love advice?",
          "Who would you choose as your travel companion?",
          "Who here would you trust with an important secret?",
          "Who here would you accept an expensive gift from?",
          "Who would you choose to be your business partner?",
          "Who here do you think would be the best chef?",
          "Who would you choose to be your personal trainer?",
          "Who here would you lend money to?",
          "Who do you think would be the best teacher?",
          "Who here would you choose as your lawyer?",
          "Who here would you accept a massage from?",
          "Who would you take to meet your parents?",
          "Who here would you choose as your best man/maid of honor?",
          "Who here would you like to hear sing a song?",
          "Who would you call to help you move houses?",
          "Who here do you think gives the best hugs?",
          "Who here would you accept career advice from?",
          "Who would you choose to be your gym buddy?",
          "Who here would you invite to your birthday party?",
          "Who here would you like to receive a compliment from?",
          "Who do you think would be the best photographer?",
          "Who here would you choose as your mentor?",
          "Who here would you accept fashion tips from?",
          "Who would you take to a concert?",
          "Who here would you trust to take care of your pet?",
          "Who here would you like to learn a skill from?",
          "Who would you choose to drive on a long trip?",
          "Who here do you think has the best sense of humor?",
          "Who here would you ask for help in a difficult moment?",
          "Who would you choose to partner with in a quiz?",
          "Who here do you think would be the best at giving advice?",
          "Who here would you accept constructive criticism from?",
          "Who would you take to dinner with your family?",
          "Who here would you choose as your roommate?",
          "Who here would you like to receive a letter from?",
          "Who do you think would be the best at organizing a party?",
          "Who here would you invite to watch a series?",
          "Who here would you accept movie recommendations from?",
          "Who would you choose to do an extreme activity with?",
          "Who here do you think would be the best at giving gifts?",
          "Who here would you ask for help decorating your house?"
        ],
        "es": [
          "¿A quién de aquí elegirías como tu cómplice?",
          "¿A quién llevarías a una isla desierta?",
          "¿A quién de aquí contratarías para trabajar contigo?",
          "¿De quién de aquí pedirías consejos amorosos?",
          "¿A quién elegirías como tu compañero de viaje?",
          "¿En quién de aquí confiarías un secreto importante?",
          "¿De quién de aquí aceptarías un regalo caro?",
          "¿A quién elegirías como tu socio en un negocio?",
          "¿Quién de aquí crees que sería el mejor chef?",
          "¿A quién elegirías como tu entrenador personal?",
          "¿A quién de aquí le prestarías dinero?",
          "¿Quién crees que sería el mejor profesor?",
          "¿A quién de aquí elegirías como tu abogado?",
          "¿De quién de aquí aceptarías un masaje?",
          "¿A quién llevarías para conocer a tus padres?",
          "¿A quién de aquí elegirías como padrino/madrina de boda?",
          "¿De quién de aquí te gustaría escuchar una canción cantada?",
          "¿A quién llamarías para ayudarte a mudarte de casa?",
          "¿Quién de aquí crees que daría el mejor abrazo?",
          "¿De quién de aquí aceptarías consejos de carrera?",
          "¿A quién elegirías como tu compañero de gimnasio?",
          "¿A quién de aquí invitarías a tu fiesta de cumpleaños?",
          "¿De quién de aquí te gustaría recibir un cumplido?",
          "¿Quién crees que sería el mejor fotógrafo?",
          "¿A quién de aquí elegirías como tu mentor?",
          "¿De quién de aquí aceptarías consejos de moda?",
          "¿A quién llevarías a un concierto?",
          "¿En quién de aquí confiarías para cuidar de tu mascota?",
          "¿De quién de aquí te gustaría aprender una habilidad?",
          "¿A quién elegirías para conducir en un viaje largo?",
          "¿Quién de aquí crees que tiene el mejor sentido del humor?",
          "¿A quién de aquí pedirías ayuda en un momento difícil?",
          "¿A quién elegirías para hacer pareja en un quiz?",
          "¿Quién de aquí crees que sería el mejor para dar consejos?",
          "¿De quién de aquí aceptarías críticas constructivas?",
          "¿A quién llevarías a cenar con tu familia?",
          "¿A quién de aquí elegirías como tu compañero de cuarto?",
          "¿De quién de aquí te gustaría recibir una carta?",
          "¿Quién crees que sería el mejor para organizar una fiesta?",
          "¿A quién de aquí invitarías para ver una serie?",
          "¿De quién de aquí aceptarías recomendaciones de películas?",
          "¿A quién elegirías para hacer una actividad radical?",
          "¿Quién de aquí crees que sería el mejor para dar regalos?",
          "¿A quién de aquí pedirías ayuda para decorar tu casa?"
        ]
      }
    },
    "forbidden_word": {
      "words": {
        "pt": [
          "Bebida",
          "Festa",
          "Beber",
          "Álcool",
          "Shot",
          "Cerveja",
          "Vodka",
          "Gin",
          "Whisky",
          "Vinho",
          "Drink",
          "Copo",
          "Garrafa",
          "Dose",
          "Ressaca",
          "Brinde",
          "Bêbado",
          "Bar",
          "Balada",
          "Dançar",
          "Música",
          "DJ",
          "Pista",
          "Amigo",
          "Jogo",
          "Desafio",
          "Verdade",
          "Consequência",
          "Roda"
        ],
        "en": [
          "Drink",
          "Party",
          "Drinking",
          "Alcohol",
          "Shot",
          "Beer",
          "Vodka",
          "Gin",
          "Whiskey",
          "Wine",
          "Cocktail",
          "Glass",
          "Bottle",
          "Dose",
          "Hangover",
          "Toast",
          "Drunk",
          "Bar",
          "Club",
          "Dance",
          "Music",
          "DJ",
          "Floor",
          "Friend",
          "Game",
          "Challenge",
          "Truth",
          "Dare",
          "Round"
        ],
        "es": [
          "Bebida",
          "Fiesta",
          "Beber",
          "Alcohol",
          "Chupito",
          "Cerveza",
          "Vodka",
          "Gin",
          "Whisky",
          "Vino",
          "Trago",
          "Vaso",
          "Botella",
          "Dosis",
          "Resaca",
          "Brindis",
          "Borracho",
          "Bar",
          "Discoteca",
          "Bailar",
          "Música",
          "DJ",
          "Pista",
          "Amigo",
          "Juego",
          "Reto",
          "Verdad",
          "Consecuencia",
          "Ronda"
        ]
      }
    },
    "scratch_card": {
      "challenges": {
        "pt": [
          "Beba um gole",
          "Distribua 2 goles",
          "Escolha alguém para beber",
          "Todos bebem",
          "Beba dobrado",
          "Passe a vez",
          "Jogue novamente",
          "Faça um desafio criado pelo grupo ou beba",
          "Troque de lugar com alguém",
          "O grupo escolhe quem bebe",
          "Beba se estiver de preto",
          "Faça uma pergunta. Quem não responder bebe",
          "Escolha 2 pessoas para beberem",
          "Você não bebe nesta rodada",
          "Beba e escolha alguém para beber junto",
          "Invente uma regra. Quem quebrar bebe",
          "Todos menos você bebem",
          "Beba 3 goles",
          "O jogador à sua direita bebe",
          "O jogador à sua esquerda bebe",
          "Faça um brinde. Todos bebem",
          "Beba se já quebrou alguma regra",
          "Dance ou beba dobrado",
          "Imite alguém ou beba"
        ],
        "en": [
          "Drink one sip",
          "Give out 2 sips",
          "Choose someone to drink",
          "Everyone drinks",
          "Drink double",
          "Skip your turn",
          "Play again",
          "Do a challenge created by the group or drink",
          "Switch places with someone",
          "The group chooses who drinks",
          "Drink if you're wearing black",
          "Ask a question. Whoever doesn't answer drinks",
          "Choose 2 people to drink",
          "You don't drink this round",
          "Drink and choose someone to drink with you",
          "Make up a rule. Whoever breaks it drinks",
          "Everyone drinks except you",
          "Drink 3 sips",
          "Player to your right drinks",
          "Player to your left drinks",
          "Make a toast. Everyone drinks",
          "Drink if you've broken any rule",
          "Dance or drink double",
          "Imitate someone or drink"
        ],
        "es": [
          "Bebe un trago",
          "Distribuye 2 tragos",
          "Elige a alguien para beber",
          "Todos beben",
          "Bebe doble",
          "Pasa el turno",
          "Juega de nuevo",
          "Haz un reto creado por el grupo o bebe",
          "Cambia de lugar con alguien",
          "El grupo elige quién bebe",
          "Bebe si llevas negro",
          "Haz una pregunta. Quien no responda bebe",
          "Elige 2 personas para beber",
          "No bebes en esta ronda",
          "Bebe y elige a alguien para beber contigo",
          "Inventa una regla. Quien la rompa bebe",
          "Todos beben menos tú",
          "Bebe 3 tragos",
          "El jugador a tu derecha bebe",
          "El jugador a tu izquierda bebe",
          "Haz un brindis. Todos beben",
          "Bebe si has roto alguna regla",
          "Baila o bebe doble",
          "Imita a alguien o bebe"
        ]
      }
    }
  }
}